{"intitule_poste": "Data Scientist - Alternance H/F", "description": "POSTE : Data Scientist - Alternance H/F\nDESCRIPTION : Venez extraire, analyser et développer des algorithmes complexes dont le Machine Learning. Votre objectif : optimiser le performances des métiers sur le domaine confié.Et si être « DATA Scientist » chez APRIL vous permettait\n- De choisir un métier dont vous pourrez être fier : «accompagner et protéger à chaque moment qui compte, simplement» telle est la mission et la raison d'être partagée par l'ensemble de nos collaborateurs,\n- De développer votre expertise dans un environnement en pleine transformation, au carrefour de l'innovation et de l'expérience client : notre ambition, être un acteur digital, omnicanal et agile, champion de l'expérience client,\n- De vous engager au sein d'une entreprise engagée : nous rejoindre, c'est faire partie d'un Groupe responsable qui agit en entreprise citoyenne en étant mobilisé autour de 4 axes (santé, aidants, éducation et environnement) avec un impact sociétal positif et réel.\n\nNous nous engageons à promouvoir des emplois respectant la diversité et la différence, ouverts à chacun.VOS FUTURES MISSIONS :1. Gestion des données et support à la décision\n- Participer aux ateliers d'expression des besoins internes métiers comprendre leurs problématiques et les traduire de manière analytique\n- Collecter et analyser les données internes et externes par l'utilisation de méthodes statistiques pour connaitre et exploiter en continu les évolutions des domaines d'application\n- Sélectionner et mettre en oeuvre des algorithmes d'apprentissage automatique pertinents sur les cas d'usage (Machine Learning, Deep Learning etc.)\n- Communiquer les résultat et les solutions avec les équipes métiers et instances de direction en veillant à vulgariser les concepts complexes\n\n2. Veille et développement de l'activité\n- Maintenir, faire évoluer et documenter les modèles existants en collaboration avec les utilisateurs\n- Effectuer une veille sur les nouvelles technologies et solutions digitales de Data Science et expérimenter de nouvelles méthodes de modélisation et Data Science.\n\nCette opportunité est à pourvoir en Alternance d'ne durée de 12 mois à partir de Septembre 2024Directement rattaché.e à Noémie, Data Scientist, vous rejoindrez notre équipe Lyonnaise, (composée de 10 Collaborateurs).  \nDès votre arrivée, vous bénéficierez d'un parcours d'intégration pour favoriser votre prise de poste.\nPROFIL : Vous disposez d'un Bac +5 type Ecole d'Ingénieur avec spécialisation en Statistique ou Informatique Décisionnelle/Master en DATA Science/Statistiques/Econométrie avec spécialisation informatique, big data etc. ET/OU d'une première expérience sur un poste similaire.Vous pourrez également mettre à profit :\n- Vos compétences techniques : modélisation, techniques statistiques, gestion de base de données, DATA visualisation, sécurité des données, Bases de données SQL/NoSQL, Langages de programmation (Java, SQL, Python, R, SAS etc.), méthodologie projet DATA Science, méthodes et algorithmes de Machine Learning et de Deep Learning, Pratique d'une langue étrangère,\n- Vos compétences transverses : capacité d'analyse, capacité de synthèse, rigueur, orientation client, adaptabilité, capacité d'organisation et de planification, vision globale et appréhension de la complexité, communication orale et écrite, travail en équipe et en transverse, écoute bienveillante et soutenante.\n\nCette opportunité est faite pour vous ? N'attendez plus pour postuler en nous adressant votre CV accompagné de quelques lignes sur votre projet professionnel et ce qui pourrait vous épanouir aujourd'hui. Ce sera la première étape de notre processus de recrutement.Si vous n'êtes pas sûr(e) que cette offre soit LA bonne, d'autres postes sont à pourvoir, alors n'hésitez pas à consulter notre site carrière et/ou notre page Linkedin ! Compétences : modélisation, capacité d'analyse, adaptabilité, Data Visualisation, rigueur, capacité de synthèse, vision globale et appréhension de la complexité, capacité d'organisation et de planification, orientation client, techniques statistiques, langages de programmation (Ex : Java, SQL, Python, R, SAS etc.), méthodologie projet DATA Science, écoute bienveillante et soutenante, pratique d'une langue étrangère, communication orale et écrite, travail en équipe et en transverse, sécurité des données, gestion de base de données, Bases de données SQL/NoSQL, méthodes et algorithmes de Machine Learning et de Deep Learning", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "1480816"}