{"intitule_poste": "Data Engineer (H/F)", "description": "Weldom, une rencontre évidente\nDes défis à relever pour accompagner l'expansion de notre réseau, une digitalisation à orchestrer... Weldom se trouve à l'aube d'une nouvelle ère qui vise à transformer les territoires, en ayant un impact positif sur son écosystème.\nNotre ambition : être utile aux autres et au monde en améliorant l'Habitat pour permettre à chacun de mieux vivre chez soi.\nPour y parvenir, la marque a besoin de la force collective et de talents, d'hommes et de femmes prêts à accompagner le développement de l'entreprise que ce soit en magasin, au siège ou dans nos entrepôts.\nEt si nous étions faits pour nous rencontrer ?\n  TES MISSIONS\nEn collaboration forte avec nos differents metiers, notre equipe DATA est chargee de proposer des solutions adaptees aux besoins clients, et de delivrer des produits de maniere agile.\nDans ce contexte, voici tes principales missions :\n- Definir, deployer et industrialiser les flux de donnees au sein de ton perimetre.\n- Être garant de la qualite et l'efficience des developpements de l'equipe et le maintien des solutions existantes (run).\n- Participer aux rituels agiles au sein de l'equipe, et faire de la veille technologique.\n- Contribuer a la construction de la plateforme data et des services associés.\n- Accompagner et acculturer les metiers sur les bonnes pratiques de l'exploitation de la data.\n- Collaborer avec des équipes transverses.\n TON PROFIL\nTu es titulaire d'un Bac+5 en informatique, ingénierie, mathématiques ou équivalent, avec au moins 3 ans d'expérience en tant que Data Engineer ou dans un poste similaire, idéalement dans un environnement varié et stimulant, comme celui d'un grand groupe.\n\nTu es autonome, curieux(se) et proactif(ve), toujours en quête d'optimisation et d'innovation pour améliorer les processus existants. \nTu maîtrises SQL et possèdes des compétences solides en modélisation conceptuelle pour structurer et organiser les données efficacement. Tu es également à l'aise avec les processus de transfert de données (ETL/ELT), et tu maîtrises des outils comme GitHub, Terraform et Python. Tu sais utiliser des outils de visualisation de données tels que Power BI, Business Object ou Looker pour fournir des analyses claires et pertinentes.\n\nDoté(e) d'un esprit analytique et d'une excellente capacité de synthèse, tu sais vulgariser des concepts techniques complexes et les rendre accessibles à des interlocuteurs non techniques. Tu te démarques par ton relationnel, ta capacité à collaborer avec des équipes variées et ton esprit d'équipe qui te permet de t'intégrer efficacement au sein d'une équipe de 5 personnes (principalement composée de prestataires).\nEnfin, tu es force de proposition, capable de challenger les pratiques existantes pour apporter des solutions innovantes. Ton autonomie, ta curiosité et ton dynamisme te permettent de contribuer activement à des projets ambitieux dans un environnement riche et évolutif.\n Processus de recrutement :\n1- Un premier échange téléphonique avec un membre de l'équipe RH\n2- Une rencontre avec ton futur manager, Julien\n3- Un moment autour d'un cas pratique (technique), puis un debrief avec Julien\n4- Un second échange avec l'équipe RH (questionnaire PerformanSe)\n Conditions du poste :\n- Type de contrat : CDI à temps plein\n- Le poste est situé à Breuil-le-sec (60), entre Compiègne et Beauvais, à 1h de Paris et 2h de Lille.\n Nos avantages ?\nChez nous, on porte une attention toute particulière au Partage de l'Avoir, c'est un élément fondateur de nos entreprises. Notre politique de rémunération est le reflet de notre culture et de nos valeurs.\nEn rejoignant Weldom, tu bénéficies ainsi :\n- Intéressement et Participation\n- Horaires flexibles\n- Télétravail 8 jours par mois\n- Restaurant d'entreprise\n- CSE\n- Possibilité de devenir actionnaire de notre groupe\n- Participation à certains frais de transport (75%)\n- Accompagnement dans la recherche du logement (via action logement)\n- Borne électrique\n- Conciergerie", "experience": ["2 An(s)", true], "education": ["Bac+5 et plus ou équivalents mathématiques informatiques\n\n- informatique, ingénierie, mathématiq\n", false], "competences": [["Analyser, exploiter, structurer des données", false], ["Concevoir et gérer un projet", false], ["Enrichir une base de données", false]], "divers": ["Salaire brut : A NEGOCIER"], "reference": "186RJZQ"}