{"intitule_poste": "Responsable de l'Étude  \"Futurs Énergétiques 2050\" (H/F)", "description": "Le/la responsable d'étude sera chargé(e) de piloter et coordonner une étude stratégique visant à définir les futurs énergétiques possibles de l'île de La Réunion à l'horizon 2050, avec un objectif de 100 % d'autonomie énergétique. Il s'agira de travailler sur des aspects techniques, économiques, sociaux et environnementaux en lien avec les parties prenantes locales tant sur le volet électrique que le volet transport.\n1. Coordination générale du projet :\no Superviser les différentes phases de l'étude : collecte de données, élaboration des scénarii, simulations énergétiques, analyses d'impact.\no Constituer et coordonner les comités de pilotage stratégique, technique et consultatif.\no Garantir le respect des échéances, du budget, et de la qualité des livrables.\n2. Gestion des données et analyses :\no Organiser la collecte et l'analyse des données liées aux moyens de production, au réseau électrique et aux gisements d'énergie renouvelable, au secteur du transport et à l'évolution des technologies déployées sur le territoire \no Superviser l'élaboration de scénarios prospectifs (technologiques, économiques et météorologiques) et du modèle d'équilibre d'évaluation permettant d'atteindre une autonomie énergétique en 2050.\no Veiller à la pertinence des hypothèses techniques et économiques.\n3. Pilotage des simulations et modélisations :\no Assurer la robustesse des simulations d'équilibre offre-demande pour le système énergétique à l'horizon 2050 et les comparer avec des modèles d'équilibre existant\no Suivre la spatialisation des capacités de production et stockage des énergies renouvelables et toutes énergies innovantes.\n\n\n\n4. Communication et valorisation des résultats :\no Préparer des rapports intermédiaires et un rapport final synthétisant les conclusions de l'étude.\no Organiser des présentations auprès des décideurs et parties prenantes.\no Publier des articles scientifiques pour valoriser les travaux réalisés.\n5. Formation et transfert de compétences :\no Développer un outil de simulation appropriable par les équipes locales.\no Former les utilisateurs sur l'utilisation de cet outil et documenter les méthodes employées.\n\nVous avez une expérience significative (5 ans minimum) en gestion de projets complexes dans le domaine énergétique ou de la transition écologique.\n\nVous avez une bonne connaissance des enjeux spécifiques aux Zones Non Interconnectées (ZNI) et des dynamiques ultramarines.\n", "experience": ["5 An(s) - en gestion de projets énergétiques", true], "education": ["Bac+5 et plus ou équivalents diagnostic performance énergétique\n\n- génie énergétique\n", true], "competences": [["Connaissance cadres réglementaires et financiers", true], ["Excellentes capacités de communication/synthèse", true], ["Expertise en énergies renouvelables et systèmes ", true], ["Gestion de l'intelligence artificielle ", true], ["Maîtrise des outils de simulation énergétique ", true], ["Systèmes d'information", true], ["Concevoir et gérer un projet", false], ["Déterminer des axes d'évolution technologiques", false], ["Identifier les contraintes d'un projet", false]], "divers": ["Salaire brut : ."], "reference": "187PKTG"}