{"intitule_poste": "Responsable des systèmes informatiques", "description": "Membre de l'équipe de direction (participation au CODIR), sous l'autorité de la Directrice Générale des Services, vos missions s'articuleront autour des 4 axes suivants :\n- Élaborer les orientations stratégiques et les évolutions du système d'information de la collectivité\n- Anticiper les évolutions technologiques nécessaires\n- Évaluer et préconiser les investissements\n- Contrôler l'efficacité et la maîtrise des risques liés au système d'information\nVous serez plus particulièrement chargé :\n- Management et pilotage de la DSI :\nManager un agent au sein du service des systèmes d'information\nMaintenir en condition opérationnelle l'infrastructure existante\nAssister les services supports dans l'utilisation de l'outil informatique\nÉlaborer, suivre et contrôler le budget informatique et téléphonie\nCoordonner les prestataires externes et les contrats\nGérer l'ensemble du parc informatique et les renouvellements\nMobiliser les compétences autour de projets (ex : déploiement du RGPD etc.)\nÉlaborer et tenir des tableaux de bord d'activité\nRéférent technique du système de vidéo protection Police Municipale\n- Organisation et fonctionnement de la fourniture des services :\nÉtudier et mettre en œuvre les plans de reprise et de continuité de l'activité (PRA-PCA)\nIdentifier les besoins des services de la collectivité\nÉtablir et suivre un plan de charges\nGérer la maintenance des logiciels\nMaintenir les procédures informatiques à jour\n- Élaboration et mise en œuvre de l'assistance aux utilisateurs :\nDéfinir et suivre le niveau de qualité du service rendu\nAssister les utilisateurs dans le cadre de changement ou d'optimisation de l'exploitation informatique\nRéaliser des formations internes et de sensibilisation\nSECURITE\n- Organisation et mise en œuvre de la sécurité des SI de la collectivité :\nAnalyser les besoins de la collectivité en matière de sécurité informatique\nDéfinir les normes, outils, procédures et règles de sécurité pour la collectivité\n- Garantir l'intégrité, l'accessibilité et la disponibilité des SI :\nÉtablir un plan de prévention\nOrganiser des tests et simulations sécurité\nÉvaluer les différents facteurs de risques (techniques, juridiques, etc.) pour la collectivité\nFormuler des propositions pour éviter les incidents\nSuperviser des systèmes de sécurité SI\nOrganiser les dispositifs de sécurité physique des services et équipements\n- Informer et sensibiliser aux enjeux de la sécurité\nTELEPHONIE\nDéfinir l'architecture télécoms et réseaux\nConduire une analyse des besoins de la collectivité en matière de réseaux et télécommunications\nÉvaluer les risques et opportunités techniques\nGérer les infrastructures, achat des services télécoms\nAssister les utilisateurs\nGestion de la téléphonie : gestion opérationnelle des infrastructures, achat de services de télécommunications, assistance aux utilisateurs, contrôle de la qualité des services télécoms\nAchat de services télécoms : négocier avec les fournisseurs et les entreprises\nPROFIL ET COMPETENCES :\nIdéalement fort d'une expérience similaire au sein de la fonction publique, vous êtes issu d'une formation supérieure en informatique. Vous maîtrisez la réglementation juridique de la sécurité informatique ainsi que les référentiels et les bonnes pratiques du secteur. Vous avez de solides connaissances en matière d'architectures et fonctionnalités du S.I. ainsi qu'en protocoles réseaux. Vous maîtrisez les environnements serveurs et postes de travail (Microsoft), les environnements réseaux (Switching, Wi-Fi, Fibre Noir, Firewall, VPN), les solutions ToIP (3Cx), Mobiles (Android). Vous avez des connaissances dans la commande publique et dans la gestion budgétaire (investissement,\nfonctionnement, gestion des contrats, gestion des prestataires).\nVotre capacité d'analyse et de synthèse couplée à votre faculté d'adaptation, votre sens de la pédagogie et de l'écoute seront des atouts pour ce poste, qui requiert disponibilité et rigueur. L'habilitation électrique BE Manœuvre/BS B0/H0 serait un plus!", "experience": ["1 An(s) - poste similaire en fonction publique", true], "education": ["Bac+3, Bac+4 ou équivalents gestion réseau informatique\n\n- bac+ 3 minimum en SI\n", true], "competences": [["Architecture de réseaux (OSI, TCP/IP...)", false], ["Audit des systèmes d'information", false], ["Coordonner l'intervention d'équipes de spécialistes", false], ["Former les utilisateurs aux nouvelles technologies", false], ["Former les équipes de techniciens aux opérations de maintenance de base et de maintenance simple des équipements informatiques et réseaux", false], ["Garantir le bon fonctionnement, la disponibilité et la performance des éléments de réseaux ou logiciels placés sous sa responsabilité", false], ["Gestion de parc informatique", false], ["Gérer les incidents et les problèmes techniques", false], ["Informer et conseiller les clients et les utilisateurs sur l'utilisation et l'entretien des équipements", false], ["Installer et mettre en service les matériels et les logiciels, en conformité avec les normes d'utilisation et les règles de sécurité électrique", false], ["Intelligence artificielle", false], ["Intégrer des outils IA/Data Science", false], ["Maintenance des systèmes informatiques", false], ["Négocier avec les fournisseurs de solutions IT", false], ["Proposer des solutions pour optimiser sécurité et performance des matériels", false], ["Respecter des règles de sécurité", false], ["Règlement Général européen sur la Protection des Données (RGPD)", false], ["Réseaux informatiques et télécoms", false], ["Suivre les évolutions technologiques des systèmes d'information et de télécommunications", false], ["Systèmes d'information", false], ["Technologie des fibres optiques", false]], "divers": ["Salaire brut : cf présentation de l'entreprise"], "reference": "188DZJB"}