{"intitule_poste": "Architecte Cloud F/H (H/F)", "description": "Nous recherchons un(e) Architecte Cloud F/H.\n\nTa mission principale ? Assurer la performance, la sécurité et la migration de données vers le SI du client.\n\nCôté missions :\n\n * Travailler avec les équipes Infrastructure et logiciel sur des sujets de MCO du SI et d'amélioration des architectures techniques ON PREM et CLOUD\n * Maintenir en Condition Opérationnel et améliorer la chaine CI/CD\n * Concevoir et mettre en place des infrastructures de type DEVOPS et industrialiser cette architecture (Provisionning réseau, sécurité, infra.)\n * Travailler en lien avec les équipes Cybersécurité du groupe sur les différents sujets\n * Garantir la cohérence des choix architecturaux en lien avec les architectes DEV et OPS \n * Participer à la résolution de problèmes de production\n\nCôté conditions de travail :\n\n * 4 jours de présentiel sur site + 1 jour de télétravail par semaine\n\nCôté technique :\n\n * CI/CD (GitLab ou GitHub ou Jenkins, SonarQube, Ansible, TeraForm)\n * Compétences infrastructure et réseau (Architecture Windows / Linux / Virtualisé / Conteneurisé)\n * Architecture CLOUD (AZURE, AWS)\n * Oracle et SQL Server, MONGO DB, ELK\n * JAVA 8+\n * Architecture des systèmes N-tiers\n\nPour nous rejoindre, c'est simple, voici ce qui va être important :\n\nVous possédez une solide expérience en optimisation des coûts et une approche pragmatique pour identifier et mettre en œuvre des stratégies d'efficience. Vous êtes à l'aise pour explorer et résoudre les blocages techniques, en combinant une expertise en développement et en opérations (Dev & Ops). Votre capacité à rechercher des solutions adaptées et à travailler en autonomie seront des atouts clés pour réussir sur ce poste.\n\nPostes à pourvoir sur Aix-en-Provence (13080).\n\nSalaire en fonction de l'expérience.\n\nL'ensemble des postes à pourvoir sont accessibles aux personnes en situation de handicap. Célios accorde une grande importance à mettre le respect, l'éthique et l'inclusion sociale au cœur de l'environnement de travail et de le promouvoir auprès de ses collaborateurs et clients.", "experience": ["3 An(s)", true], "competences": [], "divers": ["Salaire brut : Autre type de salaire"], "reference": "188DZFC"}