{"intitule_poste": "Ingénieur en données (F/H) / Data engineer (F/M) (H/F)", "description": "Nous construisons l'industrie européenne des batteries automobiles ! Notre mission est d'accélérer la transition vers une mobilité durable et abordable pour tous, en réduisant de manière significative les émissions de gaz à effet de serre.\n\nNous recherchons un/une Data Engineer pour assurer la collecte, la transformation et le stockage de données pour notre usine de Billy Berclau Douvrin.\n\nSon périmètre d'intervention est centré sur les systèmes applicatifs autour de la gestion et du traitement de donnée et sur les data plateformes telles que Big Data et IoT.\n\nIl/elle conduit des extractions de données de différents systèmes d'informations pour les transformer et les charger dans nos infrastructures data. Il/elle garantit leurs disponibilité et assure un accès quantitatif et qualitatif aux différentes sources. Il/elle garantit la qualité des données pour leur utilisation et leur exploitation par les data analysts et les data scientists.\n\nIl/elle collaborera, communiquera et consultera nos équipes interfonctionnelles afin de garantir le succès du projet.\n\n\nSavoirs/Savoir-faire :\n\n * Un très bon niveau en SQL et Python avec une expérience >3 ans sur ces technos\n * Maitrises des librairies : Pandas, Streamlit\n * Un bon niveau en react\n * La connaissance des technologies suivantes est un plus : Docker, Apache NIFI, AirFlow, HBase, Hive, Spark, Plotly, (ME1) Tensor Flow, Scikit-Learn\n * Concepts de data model/data contract, ETLs, API concept, CI/CD\n * De l'expérience avec des bases de données Edge et des data platforms databricks\n * Outils: Nodered, Zeppelin, Git, Azure\n * Connaissance en machine learning et plus largement en data science.\n * Expertise technique en matière de modèles de données, de data Mining\n * La connaissance du protocole MQTT est un plus\n\nExpérience :\n\n * > 5 ans d'expérience en tant qu'ingénieur de données ou dans un rôle similaire\n\nQualifications :\n\n * Un master en informatique ou équivalent\n * Une certification en data engineering (par exemple IBM Certified Data Engineer) est un plus\n * Un niveau d'anglais courant est demandé \n\nComportements clé :\n\n * Solides compétences analytiques\n * Capacité à combiner des données provenant de différentes sources\n * Pragmatique, organisé et structuré\n * Aime le travail en équipe\n * Bonne communication orale et écrite\n * Compétences en matière de collaboration en réseau\n * Résilient\n\nLes \"plus\" qui font la différence :\n\n * L'allemand ou le chinois sont un plus\n\n\nQuelques-uns de nos atouts : Un site de production à 30 min de Lille, connecté à Paris, Londres et Bruxelles par le TGV et 3 autoroutes, doté de technologies de pointe sur lesquelles nous formons nos collaborateurs, dans un environnement international et entouré d'espace verts.\n\nVous pourrez travailler au sein de la première Gigafactory de France et bénéficierez : d'un accès aux stations de chargement pour les véhicules électriques, du service de livraison de plats préparés Refectory (avec prise en charge de 7 euros/jour par l'employeur), du Plan Epargne Retraite (soumis à seuil de rémunération), de la retraite complémentaire, d'un accès gratuit à l'application Gofluent (pour développer vos compétences en anglais), etc.\n\n\nNotre process comporte habituellement 3 entretiens : 2 techniques et un dernier RH.", "experience": ["5 An(s)", true], "competences": [], "divers": ["Salaire brut : Autre type de salaire"], "reference": "188GHTY"}