{"intitule_poste": "Architecte solutions cloud (H/F)", "description": "Depuis 1999, la société ESI (European Systems Intégration) est un leader européen qui conçoit et développe des solutions logicielles multimédia de télé/vidéosurveillance, téléassistance et centres d'appel.\nNotre clientèle est basée en France métropolitaine et Outre-Mer ainsi qu'à l'international : Allemagne, Europe du Nord et de l'Est, Autriche, BENELUX, Suisse, Afrique du Nord, Royaume-Uni, Grèce, Italie,.\nEn 2021, la société a intégré le groupe français Vitaprotech (700 collaborateurs / 180 M€ de CA), constructeur spécialisé dans l'intrusion, le contrôle d'accès centralisé et la vidéo intelligente des sites d'importance vitale. \n\nVOS MISSIONS\nDans le cadre de notre croissance continue et pour répondre aux nombreux défis technologiques de demain, nous recherchons un Architecte solutions cloud (H/F).\nRattaché(e) au CTO, vous intégrez une équipe de développeurs expérimentés et dynamiques pour concevoir une nouvelle solution Cloud SaaS pour nos activités de Monitoring Intelligent. Vous évoluez dans un contexte d'innovations technologiques autour d'applications full web, mobiles et cloud.  \nVous participez concrètement aux phases suivantes : \n- Conception et design d'une architecture Cloud répondant aux exigences de scalabilité, sécurité et haute disponibilité ;\n- Choix des solutions d'hébergement (type IaaS, PaaS ou SaaS. hébergeur) et étude des coûts associés ;\n- Implémentation et déploiement de l'architecture (Proof of Concept, environnements de développement et de production) ; \n- Intégration des développements réalisés par les Développeurs Fullstack (API, Services, Applications web) ;\n- Monitoring fonctionnel et des performances des solutions mises en œuvre ;\n- Rédaction de la documentation technique.\n\nPROFIL RECHERCHE \nFormation & Expérience\nDiplôme d'ingénieur (Bac +5) ou équivalent en informatique.\nExpérience significative (minimum 4 ans) en design d'infrastructures Cloud à haute capacité :\no Expérience avec AWS, Microsoft Azure ou Google Cloud Platform\no Solution à Haute disponibilité avec gros trafic\nCapacité avérée à réfléchir de manière stratégique aux défis commerciaux, produits et techniques.\nCompétences techniques : \n- Expertise dans les infrastructures Cloud (AWS ou Azure de préférence) ;\n- Très bonne maîtrise des environnements Linux (CentOS, Debian.) ;\n- Excellente maîtrise des systèmes de virtualisation (VMware) et conteneurisation (Docker, Kubernetes) ;\n- Connaissances approfondies des principes de sécurité informatique (IAM, SSL/TLS, WAF, etc.) ;\n- Utilisation avancée des outils de monitoring et journalisation (Splunk, Prometheus, Grafana, Zabbix, etc.) ;\n- Maîtrise des principes de DevOps et de CI/CD (Jenkins, GitLab CI de préférence) ;\n- Compétences en bases de données relationnelles (SQL Server, PostgreSQL, MySQL, etc.) ;\n- Maîtrise de Python, Bash et PowerShell ;\n- Une bonne maîtrise de la programmation en C# (.NET) sera un vrai plus ;  \n- Des certifications sur des solutions Cloud seraient un vrai plus !\n- Expérience en gestion de projet avec des outils collaboratifs (Confluence, Jira) et méthodologies Agile (Scrum ou Kanban).\n- Bonne maîtrise de l'anglais technique (écrit et oral) exigée\nSoft skills :\n- Rigueur et organisation ;\n- Proactivité et autonomie ;\n- Orientation client et capacité à travailler en équipe ;\n- Bonnes qualités relationnelles et rédactionnelles.", "experience": ["6 An(s)", true], "competences": [["Concevoir et gérer un projet", false], ["Concevoir un logiciel, un système d'informations, une application", false], ["Évaluer le résultat de ses actions", false], ["Anglais", false], ["Faire preuve d'autonomie", false], ["Organiser son travail selon les priorités et les objectifs", false], ["Prendre des initiatives et être force de proposition", false]], "divers": ["Salaire brut : Annuel de 55000.0 Euros à 60000.0 Euros sur 12.0 moisParticipation/actionMutuelle", "Déplacements : Ponctuels Zone régionale"], "reference": "188NJKW"}