{"intitule_poste": "Développeur Ops / System Ops (h/f)", "description": "\nÀ propos de la mission\n\nEn tant qu'Ingénieur DevOps/SysOps, vous serez en charge de l'automatisation, de l'administration et de l'optimisation des infrastructures systèmes et cloud.\nVous travaillerez en étroite collaboration avec les équipes de développement et d'exploitation afin de garantir la disponibilité, la sécurité et la scalabilité des plateformes.\n\nMissions principales :\n- Concevoir, déployer et maintenir des infrastructures cloud (AWS, Azure, GCP)\n- Automatiser les processus d'intégration et de déploiement continus (CI/CD) avec des outils comme GitLab CI, Jenkins, etc.\n- Gérer la configuration et l'orchestration des systèmes via Ansible, Puppet, Chef, Terraform, Kubernetes\n- Assurer la supervision, le monitoring et la gestion des performances des infrastructures avec des outils comme Prometheus, Grafana, ELK\n- Mettre en place et garantir la sécurité des systèmes et des données\n- Optimiser la disponibilité et la résilience des plateformes en appliquant les bonnes pratiques DevOps\n- Diagnostiquer et résoudre les incidents de production en garantissant un haut niveau de service\n- Collaborer avec les équipes de développement pour améliorer les processus et assurer une mise en production efficace\n\n\nRémunération & Avantages\n\nRémunération : 40 000 EUR - 60 000 EUR par an\nVolume horaire hebdomadaire de base : 39 heures par semaine\nAvantages :\n- Tous vos services dans une application\n- Accès rapide à tous vos documents sur notre application- Télétravail partiel ou total selon l'organisation\n- Formation continue et certifications prises en charge\n- Environnement dynamique et innovant\n- Participation à des conférences et événements technologiques\n\n\nProfil recherché\n\n- Diplôme en informatique (Bac+3 à Bac+5) ou expérience équivalente.\n- Expérience significative en administration système (Linux/Windows) et en gestion de cloud public/privé.\n- Bonne maîtrise des outils d'automatisation et de configuration (Ansible, Puppet, Chef).\n- Expérience en containerisation avec Docker, Kubernetes, LXC.\n- Expérience en virtualisation avec VMWare, Proxmox, KVM, OpenStack.\n- Expérience en CI/CD et gestion des pipelines d'intégration et de déploiement continus.\n- Compétences en monitoring et gestion de logs.\n- Bonne connaissance des principes de cybersécurité et de gestion des accès.\n- Compétences en développement avec Python et/ou Go.\n- Capacité à travailler en équipe et à collaborer avec des équipes pluridisciplinaires.\n- Esprit analytique, autonomie et capacité à résoudre rapidement des problèmes complexes.\n\nOutils et technologies :\n\n- Cloud : AWS, Azure, GCP\n- CI/CD : GitLab CI, Jenkins, ArgoCD\n- Automatisation : Ansible, Puppet, Chef, Terraform\n- Conteneurisation : Docker, Kubernetes, LXC\n- Virtualisation : VMWare, Proxmox, KVM, OpenStack\n- Monitoring : Prometheus, Grafana, ELK\n- Systèmes : Linux (Ubuntu, CentOS, Debian), Windows Server\n- Langages : Python, Go\n\n- Expérience : Plus de 5 ans\n", "experience": ["5 An(s)", true], "competences": [], "divers": ["Salaire brut : Annuel de 40000.0 Euros à 60000.0 Euros sur 12.0 mois"], "reference": "188NYWS"}