{"intitule_poste": "Consultant Data Engineer (H/F)", "description": "UFO² Consulting Cabinet de Conseil en IT et Organisation recrute :\n\nNotre objectif est de faciliter la vie de nos clients en leur mettant à disposition des outils digitaux ou des expertises méthodologiques et technologiques afin de simplifier leur business quotidien. Notre ambition est grande et nous recherchons en permanence des êtres venus d'ici et d'ailleurs pour nous accompagner dans notre aventure.\n\nDans le cadre de notre croissance et pour répondre aux nouveaux besoins de nos clients, nous cherchons à étoffer nos équipes en intégrant un Consultant Data Engineer (H/F) en CDI.\n\nVos responsabilités :\n- Maintenir et améliorer les outils et les rapports d'analyse de données existants\n- Analyser les données des clients pour en garantir l'intégrité\n- Élaborer des analyses pour identifier les données incomplètes ou inexactes\n\n- Développer des rapports interactifs internes pour mettre en évidence visuellement les données et améliorer l'analyse et la compréhension pour la prise de décision\n- Combinez des informations brutes provenant de différentes sources\n- Explorez les moyens d'améliorer la qualité et la fiabilité des données.\n\nVos compétences techniques requises :\n- Expérience avec les outils ETL (Spark, Synapse...)\n- Connaissance d'Azure\n- Compétences pertinentes avec Power BI et Tableau\n- Expérience de la conception et de l'architecture de bases de données et d'entrepôts de données.\n\nVotre profil :\n- Titulaire d'un Bac+5 en informatique\n- Capacité à développer et à innover sur de nouvelles approches et solutions\n- Solides compétences en analyse de données et en résolution de problèmes\n- Niveau anglais B2/C1\n- Parfaite maîtrise du Français (oral et écrit).", "experience": ["5 An(s)", true], "competences": [["Analyser, exploiter, structurer des données", true], ["Concevoir et gérer un projet", true], ["Enrichir une base de données", false], ["Anglais", false], ["Français", false], ["B - Véhicule léger", false], ["Faire preuve d'autonomie", false], ["Faire preuve de rigueur et de précision", false], ["Organiser son travail selon les priorités et les objectifs", false]], "divers": ["Salaire brut : Annuel de 60000.0 Euros à 70000.0 Euros sur 12.0 moisChèque repas", "Déplacements : Jamais"], "reference": "188SXMM"}