{"intitule_poste": "Product Owner IA (H/F)", "description": "A propos du Groupe OCTIME\nBasé à Biron (64), le Groupe Octime est un éditeur de solutions RH à dimension internationale, expert du planning, de la gestion des temps de travail et des remplacements. Depuis 25 ans, le Groupe Octime accompagne les entreprises de toutes tailles et de tous secteurs dans la digitalisation de leurs ressources humaines pour créer les conditions d'équité et de bien-être au travail.\nLe Groupe Octime propose en France deux offres SaaS :  OCTIME, sa solution de planning et de gestion des temps pour le ETI, avec sa déclinaison clé en main OCTIME Expresso pour les organisations de moins de 200 salariés et STAFFELIO, sa plateforme de gestion des remplacements et des renforts.\nN°1 en France sur le secteur de la santé et du médico-social, le Groupe Octime gère plus de 7 000 clients à travers le monde, soit plus de 5,6 millions de salariés. Il enregistre un chiffre d'affaires de 42 millions d'euros en 2024.\nLe Groupe Octime est également présent en Espagne, au Portugal, et en Amérique Latine au travers de ses filiales : Grupo SPEC, leader en ingénierie de solutions de gestion des temps et de contrôle d'accès et aTurnos, spécialiste de la planification sous contrainte.\n\nLe poste\nEn tant que Product Owner IA, vous rejoindrez une équipe R&D passionnée, dédiée à la création de solutions RH innovantes. Vous jouerez un rôle central en définissant et pilotant la roadmap des évolutions d'OCTIME et notamment la trajectoire de fonctionnalités exploitant l'IA. Vous gérerez des projets fonctionnels tout en apportant votre expertise technique pour soutenir les équipes de développement et data science.\n\nVos principales missions\n- Gestion de la roadmap IA : définir la vision produit, établir et prioriser la roadmap IA en collaboration avec les parties prenantes internes dont les Chefs de Produits.\n- Pilotage de projets : gérer les projets IA de bout en bout, en assurant le respect des délais, des coûts et des objectifs de performance.\n- Support technique : collaborer étroitement avec les équipes de développeurs IA et data scientists pour s'assurer de l'adéquation des solutions techniques (modèles génératifs) avec les besoins des produits.\n- Développement de fonctionnalités : intégrer des modèles IA génératifs dans les applications et guider techniquement les équipes de développement. \n- Recherche et innovation : effectuer une veille technologique continue pour intégrer les dernières avancées en IA et proposer des améliorations innovantes.\n- Formation et partage d'expertise : former et apporter un support aux équipes internes sur les technologies IA pour assurer une montée en compétence collective.\n\nProfil recherché\n- Expérience réussie dans un poste de PO sur un projet IA OU Data-Scientist expérimenté avec des notions de PO\n- Connaissances théoriques en IA générative (OpenAI, GPT, LLama) et en frameworks d'IA (LangChain)\n- Evolution dans un contexte de langages de programmation (Python, R) et des API IA\n- Familiarité avec les services cloud (Azure, AWS) et la gestion de bases de données (SQL)\n- Connaissances en architecture de plateformes SaaS et optimisation des systèmes IA pour la performance et la sécurité\n- Compétences relationnelles : capacité de communication, autonomie, rigueur, esprit d'équipe et aptitude à travailler avec des équipes pluridisciplinaires. Capacité à formuler et à défendre des idées tout en restant ouvert à la critique constructive.\n\nVous souhaitez vous lancer dans l'aventure ?  Envoyez votre candidature.", "experience": ["2 An(s)", true], "education": ["Bac+2 ou équivalents \n\n- Product Owner\n", false], "competences": [["Intelligence artificielle", true], ["Analyser des données techniques pour optimiser les processus", false], ["Concevoir et gérer un projet", false], ["Présenter les évolutions du système d'information au commanditaire", false], ["Recenser les besoins du commanditaire", false], ["Élaborer des solutions techniques et fonctionnelles", false], ["Faire preuve d'autonomie", false], ["Faire preuve de rigueur et de précision", false], ["Travailler en équipe", false]], "divers": ["Salaire brut : à négocier", "Déplacements : Jamais"], "reference": "188SZMM"}