{"intitule_poste": "Ingénieur-e Logiciel Backend (H/F)", "description": "Dans le cadre d'un important projet de refonte des systèmes en charge de la gestion des processus métiers d'un acteur majeur européen de la grande distribution, nous recherchons des Ingénieur-es Logiciel Backend.\n\nIntégré-es aux équipes techniques, ils/elles seront responsables de la conception de solutions innovantes couvrant à la fois le front-end et le back-end, tout en assurant la qualité du code et en veillant à l'application des meilleures pratiques en matière de sécurité et de performance.\nLes plus expérimenté-es auront également l'opportunité d'évoluer vers des responsabilités de leader d'équipes ou de référent technique, assistant les équipes commerciales.\n\n\nCOMPÉTENCE(S) DU POSTE\n- Diplôme en informatique, génie logiciel ou domaine similaire.\n- Expérience minimale de 5 ans en développement Backend.\n- Compétences back-end : Java et Kotlin, Spring.\n- Maîtrise des outils de build et de déploiement.\n- Connaissance des bases de données relationnelles et non relationnelles (ex : MySQL, MongoDB).\n- Connaissance des méthodologies de développement Agile et des outils de gestion de version.\n\nAUTRE(S) COMPÉTENCE(S)\n- Maîtrise de l'anglais impératif en raison de l'implantation des filiales; d'autres langues étrangères appréciées.\n- un niveau de français courant est requis, en raison d'une forte clientèle française\n- Capacité à participer à l'analyse des besoins et à la définition des spécifications techniques.\n- Pour les plus expérimenté-es, des compétences en coordination d'équipes techniques sont un plus.\n\nQUALITÉ(S) PROFESSIONNELLE(S)\n- Curiosité et gout important pour le travail technique.\n- Excellentes compétences en résolution de problèmes.\n- Capacité à travailler en équipe et à communiquer efficacement.\n\nNOUS OFFRONS\n- Des projets intéressants de dimension internationale et d'un très haut niveau technique.\n- Un environnement de travail bienveillant et agréable ainsi qu'une grande autonomie de travail.\n- Des conditions de travail optimales : choix du matériel, travail hybride, possibilité de travail dans d'autres agences du groupe.\n- Le choix de votre type de contrat, un salaire compétitif, un plan d'épargne salariale, un plan de santé et des tickets restaurant.", "experience": ["5 An(s)", true], "education": ["Bac+5 et plus ou équivalents \n", true], "competences": [["Algorithmique", true], ["Analyser les besoins des utilisateurs pour la création de logiciels", true], ["Anglais technique", true], ["Assembler des composants logiciels", true], ["Coder", true], ["Conception de bases de données", true], ["Concevoir et développer une solution digitale", true], ["Créer une documentation technique", true], ["Documenter les procédures de développement et d'exploitation", true], ["Développer un logiciel, un système d'informations, une application", true], ["Développer une application en lien avec une base de données", true], ["Java", true], ["Langages de programmation informatique", true], ["Master mention informatique", true], ["Programmation logicielle", true], ["Réaliser un prototype de la solution technique pour validation par le donneur d'ordres (configuration type, ...)", true], ["Rédiger un cahier des charges, des spécifications techniques", true], ["Application web", false], ["Architecture propriétaire", false], ["Architecture web", false], ["Concevoir l'architecture d'un système, d'un réseau", false], ["Concevoir une application web", false], ["Déploiement de services cloud (cloud computing)", false], ["Gestion de bases de données NoSQL", false], ["Gestion des configurations", false], ["Gérer et déployer des logiciels à distance", false], ["Gérer les versions de logiciels et leur compatibilité", false], ["Informatique scientifique et technique", false], ["Intelligence artificielle", false], ["Intégrer des outils IA/Data Science", false], ["Optimiser les processus de développement logiciel", false], ["Promouvoir une culture d'amélioration continue au sein de l'équipe", false], ["kotlin", false], ["SQL", false], ["Anglais", true], ["Français", true], ["Faire preuve d'autonomie", false], ["Faire preuve de rigueur et de précision", false], ["Respecter ses engagements, assumer ses responsabilités", false]], "divers": ["Salaire brut : Annuel de 50000.0 Euros à 70000.00 Euros sur 12.0 moisChèque repasParticipation/action", "Déplacements : Ponctuels Zone internationale"], "reference": "188TPLW"}