{"intitule_poste": "LEAD DATA ENGINEER/OPS F/H ", "description": "TA MISSION SI TU L'ACCEPTES\n\nL'équipe Data apporte des solutions aux équipes internes (pour mieux comprendre l'usage des produits RCA, piloter l'activité, analyser et détecter des tendances, .) et participe au développement de fonctionnalités analytiques pour les clients de RCA. En collaboration avec les Data Analysts et les features teams, tes missions seront les suivantes : \n\n* Tu es référent dans le choix et la mise en œuvre des architectures Data.\n* Tu accompagnes notre équipe de data engineer dans sa monté en compétence, et tu mets en place des bonnes pratiques.\n* Tu participes à la définition de la roadmap data avec l'ensemble de l'équipe (identification, qualification et priorisation des projets métiers et techniques)\n* Tu développes des infrastructures data en utilisant des outils IaC (Terraform) dans un contexte AWS/Snowflake et fusionne dans des CI/CD.\n* Tu codes des packages et applications Python Dockerisées dans un contexte d'intégration continue.\n* Tu conçois et mets-en œuvre des pipelines de données pour répondre aux besoins des utilisateurs RCA et de ses clients.\n* Tu épaules nos Data Analysts et nos PO/PM dans la réalisation de leurs missions\n* Tu participes à la définition des bonnes pratiques et à la mise en oeuvre de l'outillage de la plateforme Data (DevOps, tests, observabilité, gouvernance)\n \nCE QUE NOUS TE PROPOSONS\n\n* Une stack technique très récente et innovante \n* De nombreux sujets à explorer (Architecture évènementielle, Cloud, Machine Learning, Data as a Service, .) \n* Une grande liberté d'expression et de réalisation, tu peux partager et challenger tes idées  \n* Un cadre de travail adapté (locaux modernes, jusqu'à 3 jours de télétravail, horaires flexibles, 5 jours de RTT, lundi de pentecôte et jour anniversaire offerts .)\n* Et aussi d'autres avantages : team building, participation, chèques cadeaux, titres restaurants .\n\n\nQualifications\n\nTU ES LE CANDIDAT IDÉAL SI\n\n* Tu es reconnu-e par tes pairs pour tes compétences data que tu as pu mettre en oeuvre sur de nombreux projets \n* Les pipelines d'ingestion et préparation de données n'ont plus de secrets pour toi \n* Tu as des expériences significatives dans des contextes similaires à RCA (AWS, Python, Snowflake)\n* Pragmatique, tu es soucieux-se de la réalisation et de la qualité du travail tout en veillant au respect des priorités.\n* Bon-ne communicant-e, tu aimes les échanges simples et bienveillants, et tu cherches toujours à challenger tes idées et tes méthodes de travail avec celles des autres.\n* Tu es proactif-ve au quotidien et souhaites t'impliquer dans la construction d'une équipe et de ses pratiques\n \nNOTRE STACK TECHNIQUE \n\n* ELT : Airflow / DBT / Kafka\n* Dev : Python (Poetry, Pytest, Black, .), SQL, Gitlab CI\n* Cloud : AWS (IAM, S3, EKS, ECS, RDS, MSK, DMS, .)\n* Stockage : Snowflake (Administration, RBAC, ingestion, .), Postgres\n* BI / Reporting : Holistics, Thoughtspot\n \n\nInformations complémentaires\n\nNotre processus de recrutement se veut simple, transparent et dans la bonne humeur ! \n\nNous débuterons par un premier échange téléphonique qui sera suivi d'un entretien (pour pouvoir rencontrer tes futur(e)s collègues de travail). Nous te tiendrons informé à chaque étape, peu importe le résultat, et nous prenons le temps de te faire un retour directement (et pas par mail)\n\nEnvie d'intégrer l'équipe ? Fais-nous confiance et rejoins l'aventure RCA !", "experience": ["Débutant accepté", false], "competences": [["Analyser, exploiter, structurer des données", false], ["Concevoir et gérer un projet", false], ["Enrichir une base de données", false]], "divers": ["Salaire brut : Annuel de 24000.0 Euros à 26000.0 Euros sur 12.0 mois"], "reference": "188VWGG"}