{"intitule_poste": "TAF 2025 - Cloud Architect H/F H/F", "description": "Employeur présent le 26 et 27 mars au Salon TAF secteur DIGITALENT - NUMERIQUE\n\nNous recrutons un/e Cloud Architect H/F : 5 postes à pourvoir sur France entière\n\nLe/la Cloud Architect sera en charge de concevoir, mettre en œuvre et gérer les infrastructures cloud pour nos clients internes et externes. Ce rôle implique la définition de stratégies cloud adaptées aux besoins des entreprises, la supervision de la migration vers le cloud et la gestion des environnements cloud pour garantir leur performance, sécurité et évolutivité. \n\nLe/la Cloud Architect aura pour missions : \n\nConcevoir et déployer des solutions cloud adaptées aux besoins des clients. \nÉvaluer les besoins techniques et élaborer des architectures cloud sécurisées et évolutives. \nSuperviser la migration des applications et des systèmes vers le cloud. \nCollaborer avec les équipes de développement, de sécurité et de gestion de projets pour intégrer des solutions cloud. \nAssurer le suivi et l'optimisation des performances des infrastructures cloud. \nGarantir la conformité des solutions cloud avec les normes de sécurité et les exigences réglementaires. \nAssurer une veille technologique pour proposer des innovations adaptées. \n\nDiplôme Bac+5 en informatique, ingénierie ou domaine similaire. \n\nCertification(s) en cloud computing (ex : AWS Certified Solutions Architect, Google Professional Cloud Architect, Azure Solutions Architect) fortement appréciée. \n\nExcellente maîtrise des technologies cloud (AWS, Azure, Google Cloud). \nCompétences en architecture réseau, sécurité cloud, et gestion des coûts cloud. \nConnaissance des pratiques DevOps et des outils d'automatisation (ex : Terraform, Kubernetes, Ansible). \nMaîtrise des concepts de virtualisation et de containers. \nBonnes compétences en gestion de projets et capacité à travailler avec des équipes multidisciplinaires. \n\n", "experience": ["3 An(s)", true], "education": ["Bac+5 et plus ou équivalents sécurité informatique\n", false], "competences": [["Concevoir un logiciel, un système d'informations, une application", false], ["Méthode Agile", false]], "divers": ["Salaire brut : Annuel de 45000.00 Euros à 75000.00 Euros sur 12 mois"], "reference": "188YYJG"}