{"intitule_poste": "Apprenti en Transformation Digitale - Automatisation Low-Code/No- (H/F)", "description": "Description de l'entreprise\nChez Bosch, nous façonnons le futur en inventant des technologies de pointe et des services qui visent à susciter l'enthousiasme et améliorer la vie quotidienne.\n\nNous vous offrons de travailler sur des métiers passionnants dans un contexte de travail international et un environnement innovant et dynamique. Bosch France est une filiale du Groupe Bosch, l'une des plus grandes sociétés industrielles privées au monde, qui emploie plus de 402 000 personnes et réalise un chiffre d'affaires annuel de 78 milliards d'euros. Nos produits enthousiasment nos clients, améliorent leur qualité de vie et contribuent à préserver les ressources naturelles.\n\nNotre promesse en tant qu'employeur : grandir ensemble, apprécier notre travail et s'inspirer les uns et les unes des autres. Rejoignez-nous et voyez la différence.\n\nhttps://www.bosch.fr/carrieres/pourquoi-bosch/\n\nDESCRIPTION DE LA DIVISION\n\nBosch Home Comfort Group est l'un des principaux fabricants européens de solutions éco-performantes de chauffage, de production d'eau chaude, de rafraîchissement domestiques et industrielles durables et économes en énergie. L'entreprise a réalisé un chiffre d'affaires de 4,5 milliards d'euros en 2022 et emploie 14 400 personnes. Bosch Home Comfort Group possède de fortes marques internationales et régionales, et fabrique une gamme de produits diversifiée en Europe, en Amérique et en Asie.\n\nEn France, Bosch Home Comfort Group comprend les marques Bosch et elm.leblanc et fabrique dans ses deux usines de Drancy (93) et Saint-Thégonnec (29). L'entreprise emploie 900 collaborateurs sur tout le territoire.\n\nPlaçant toujours l'utilisateur au coeur de sa démarche, l'entreprise conçoit et fabrique une gamme de produits toujours plus innovants et des solutions conçues pour optimiser le confort du bâti et le rendre toujours plus agréable.\n\nNotre ambition est de muscler notre présence sur le marché de l'électrification avec le déploiement des pompes à chaleur air/eau, air/air et hybrides.\n\nwww.bosch-homecomfort.fr ; www.elmleblanc.fr\n\nDescription du poste\nDescription du poste\n\nRattaché(e) au responsable du service informatique, vous participez activement à la mise place de solutions concernant les besoins en transformation digitale, automatisation de taches, utilisation de l'Intelligence Artificielle et traitement des données. Vos missions seront les suivantes :\n\nAnalyser les processus existants et identifier des opportunités d'automatisation.\nIdentifier les besoins des utilisateurs et à proposer des solutions adaptées.\nContribuer à l'optimisation des flux de travail et l'utilisation de nouvelles solutions numériques.\nDiplôme préparé : Bac+3/5\n\nType de formation :  Cursus en Développement informatique\n\nDate de début d'apprentissage souhaitée : septembre 2025\n\nDurée de l'apprentissage : 2 ans\n\nQualifications\nCompétences linguistiques/ informatiques : \n\nConnaissances en outils low-code/no-code : Familiarité ou appétence pour des outils comme Power Automate, Automation Anywhere.\nCompétences en digitalisation des processus\nAppétence pour les technologies innovantes\nCompétence en Gestion de projet digital\nSavoir-faire / savoir-être :\n\nEsprit logique et résolution de problèmes\nCuriosité\nProactivité\nExpérience requise : 1ere expérience en alternance\n\nInformations complémentaires\nA l'occasion du CES2021, Bosch a annoncé avoir atteint la neutralité carbone en 2020 sur l'ensemble de ses 400 sites dans le monde et se fixe un nouvel objectif en tablant sur une réduction de 15 % des émissions sur le scope 3 à l'horizon 2030. Venez rejoindre une entreprise qui agit pour le climat !", "experience": ["1 An(s)", true], "competences": [["Concevoir et gérer un projet", false], ["Concevoir un logiciel, un système d'informations, une application", false], ["Évaluer le résultat de ses actions", false]], "divers": ["Salaire brut : Annuel de 30000.0 Euros à 60000.0 Euros sur 12.0 mois"], "reference": "188ZPZT"}