{"intitule_poste": "Tech Lead Data (H/F)", "description": "Vous maîtrisez aujourd'hui l'entièreté du traitement de la donnée et donc êtes en mesure de :\n\n- Analyser et définir les architectures data de nos clients : challenger l'existant et proposer de nouvelles solutions.\n- Effectuer des analyses fonctionnelles et rédiger les spécifications, retranscrire les besoins métiers en solutions techniques.\n- Concevoir et développer des flux d'alimentation de plateformes Data\n- Mettre en place les reporting et Dashboard.\n- Être garant des solutions techniques mises en oeuvre,\n- Être force de proposition sur les projets de la conception à la mise en production de manière à convaincre les clients quant à la solution à mettre en place\n- Encadrer vos collègues et piloter les projets Data dans le respect de la charge et du planning projet et transmettre votre expertise.\n\nVous serez également amené(e) à intervenir sur les sujets de participation aux avant-ventes, mise en place de POC, gestion de projet.\n\nPour relever ce défi :\n\n- Vous avez au moins 5 ans d'expérience :\n              o sur des problématiques de modélisation, mise en place de flux, optimisation techniques\n              o sur la conception et mise en place d'environnements décisionnels de type Datawarehouse et Datamart\n\n- Vous êtes aguerri(e) à la maitrise du SQL\n- Vous possédez une réelle appétence pour la donnée, et êtes toujours en veille sur le domaine\n- Vous parlez idéalement l'anglais\n- Vous avez une vision large sur les architectures data\n- Vous maîtrisez une ou plusieurs technologies sur chacune des briques suivantes :\n              o Modern Data Platform : Azure, GCP, AWS, Snowflake, Databricks\n              o Un ETL/ELT du marché, type Talend, DBT, Alteryx\n              o Dataviz : Power BI, Qlik, Tableau Software, MicroStrategy", "experience": ["5 An(s)", true], "competences": [["Concevoir et gérer un projet", false]], "divers": ["Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 moisPrimesChèque repas"], "reference": "188ZVFK"}