{"intitule_poste": "TAF 2025 - DATA ENGINEER H/F ", "description": "Employeur présent le 26 et 27 mars au Salon TAF secteur DIGITALENT - NUMERIQUE\n\nNous recrutons un/e DATA ENGINEER H/F  : 5 postes à pourvoir sur France entière\n\nMinimum de 3 à 5 ans d'expérience dans un rôle similaire de Data Engineer ou dans la gestion de pipelines de données. \n\nLe/la Data Engineer est responsable de la conception, du développement et de la gestion des architectures de données permettant de collecter, stocker et traiter des données à grande échelle. Il/elle travaille en étroite collaboration avec les Data Scientists, les Data Analysts et les équipes métiers pour garantir l'intégrité, la qualité et la disponibilité des données. Le/la Data Engineer crée des pipelines de données robustes et efficaces, tout en veillant à ce que les systèmes de gestion des données soient performants et évolutifs. Les missions principales incluent : \n\nConcevoir, développer et maintenir des pipelines de données ETL (Extract, Transform, Load) robustes. \nAssurer l'intégration des données provenant de diverses sources (bases de données, API, fichiers, etc.). \nGérer et optimiser les bases de données relationnelles et non relationnelles (SQL, NoSQL). \nCollaborer avec les équipes Data Science et Data Analysis pour assurer la qualité et la disponibilité des données pour les analyses. \nMettre en place et gérer les environnements cloud (AWS, Azure, Google Cloud) pour le stockage et le traitement des données. \nAssurer la sécurité et la conformité des données, notamment en termes de protection et de confidentialité. \nGérer les flux de données et veiller à la mise à jour en temps réel des informations critiques. \nTravailler à l'optimisation des performances des pipelines et des processus de données. \nParticiper à la définition des meilleures pratiques en matière de gestion des données et à la mise en place d'une gouvernance des données efficace. \n\n\nMaîtrise des langages de programmation pour le traitement des données (Python, Java, Scala, etc.). \nExpertise dans les bases de données relationnelles (MySQL, PostgreSQL) et non relationnelles (MongoDB, Cassandra, etc.). \nExpérience avec des outils ETL (Apache Nifi, Talend, Informatica, etc.) et des frameworks Big Data (Hadoop, Spark). \nBonne connaissance des outils de cloud computing (AWS, Azure, Google Cloud). \nConnaissance des systèmes de gestion des flux de données en temps réel (Kafka, Apache Flume). \nExpérience en gestion de la sécurité et de la conformité des données. \nCompétences en gestion de version (Git, GitLab). \n\n", "experience": ["3 An(s)", true], "education": ["Bac+5 et plus ou équivalents \n", true], "competences": [["Analyser, exploiter, structurer des données", false], ["Concevoir et gérer un projet", false], ["Enrichir une base de données", false]], "divers": ["Salaire brut : Annuel de 50000.00 Euros à 70000.00 Euros sur 12 mois"], "reference": "188ZDGF"}