{"intitule_poste": "Développeur en intelligence articielle (H/F)", "description": "Développement d'un outil informatique de détection automatique d'ingéré alimentaire.\nCDD de 12 mois (du 01-05-2022 au 30-04-2026, basé à la plateforme expérimentale marine de Palavas-les-Flots)\n\nDans le cadre du projet de R&D SEPIAA soutenu par France 2030, nous voulons transposer la méthode développée par De Verdal et al. (2022) sur le tilapia à la truite, au bar et à la daurade. Pour améliorer cette méthode de mesure de l'ingéré individuel développée et la rendre opérationnelle en entreprise, nous souhaitons développer un algorithme d'intelligence artificielle capable de détecter automatiquement l'ingestion de granulés et de l'attribuer au poisson concerné. \nLe ou la candidat(e) sera employé(e) par le SYSAAF pour mener à bien ce projet. Ses missions incluront :\n1) Collaborer avec les équipes de l'UMR Marbec (à Palavas-les-flots) et de l'UMR GABI (à Jouy-en-Josas et à la Pisciculture Expérimentale INRAE des Monts d'Arrée) pour optimiser les conditions de prise de vue et les protocoles d'évaluation pour le bar, la daurade et la truite,\n2) Développer un algorithme permettant de détecter automatiquement les prises alimentaires des poissons\n3) Evaluer la fiabilité de l'approche développée (précision et spécificité)\n\nProfil : \nFormation : Diplôme en informatique, intelligence artificielle, ou dans un domaine connexe.\nExpérience : Expérience préalable dans le développement d'algorithmes d'intelligence artificielle, idéalement dans le domaine de la vision par ordinateur ou de l'analyse d'images.\nLangages de Programmation : Maîtrise de Python et des bibliothèques associées (Scikit-learn, TensorFlow, PyTorch, OpenCV).\n\nNous recherchons un(e) candidat(e) capable de travailler en équipe et de collaborer efficacement avec des experts techniques et scientifiques. Un sens de l'organisation et de la rigueur dans la conduite de projets de recherche et développement est indispensable. Un esprit d'innovation et une volonté d'améliorer les méthodes existantes sont également requis. Un intérêt marqué pour l'aquaculture et ses aspects techniques serait un atout supplémentaire. Le salaire est à négocier selon expérience.", "experience": ["Débutant accepté", false], "education": ["Bac+5 et plus ou équivalents intelligence artificielle\n", false], "competences": [["Analyser, exploiter, structurer des données", false], ["Coder", false], ["Développer une application en lien avec une base de données", false], ["Optimiser des algorithmes, une application informatique et mettre en oeuvre leur développement", false], ["Faire preuve de créativité, d'inventivité", false], ["Faire preuve de rigueur et de précision", false]], "divers": ["Salaire brut : Annuel de 35000.00 Euros sur 12.0 moisMutuelleRTT", "Déplacements : Ponctuels Zone nationale"], "reference": "189CHSP"}