{"intitule_poste": "RESPONSABLE DATA ET SERVICES NUMERIQUES H/F (H/F)", "description": "Au sein de notre Direction des Systèmes d'Information, vous pilotez la stratégie Data et numérique de l'entreprise en garantissant la qualité, la sécurité et la conformité des données. Vous encadrez une équipe de chefs de projet Data et Web et travaillez en lien avec les différentes directions pour optimiser la performance du système d'information.\n\nVos missions principales :\n\n * Définir et mettre en œuvre la stratégie Data et digitale alignée avec les objectifs de l'entreprise.\n\n * Superviser la collecte, le stockage, l'analyse et la visualisation des données, en assurant leur gouvernance et leur conformité.\n\n * Participer à des projets de transformation numérique et être force de proposition pour intégrer des solutions innovantes issues des nouvelles technologies.\n\n * Développer des partenariats avec des start-ups et acteurs de l'innovation digitale.\n\n * Encadrer et animer une équipe de chefs de projet Data et Web, en assurant leur montée en compétences et la coordination de leurs missions.\n\n\n * Issu-e d'une formation Bac+3/5 en informatique, ingénierie Data ou domaine connexe, vous justifiez d'une expérience d'au moins 3 à 5 ans dans la gestion de projets Data et l'encadrement d'équipes techniques.\n * Vous maîtrisez les outils et technologies clés de la gestion et de l'analyse de données (SQL, Python, Power BI, Data Pipeline, Datalake, .), ainsi que les infrastructures Cloud et êtes au fait de la réglementations en matière de protection des données (RGPD). Vous avez également une bonne connaissance des méthodologies Agiles et des technologies du Web.\n * Vous êtes à l'aise avec l'anglais, tant à l'écrit qu'à l'orale.\n * Votre leadership et votre aisance relationnelle vous permettent d'interagir avec des interlocuteurs variés et de vulgariser des concepts techniques. Organisé-e, rigoureux-se et curieux-se, vous êtes en veille constante sur les innovations technologiques et avez une appétence pour l'IA et les solutions Open Source.\n\n\n\nACCESSIBILITE DU POSTE\n\nSensible à l'intégration de tous et à la mixité des emplois, la SHLMR étudie toutes les candidatures.\n\nUn référent handicap est présent dans l'entreprise pour accompagner les collaborateurs(trices). Nous aménageons les postes de travail (environnement sonore et visuel, posture, horaires) pour favoriser une meilleure intégration. Nos sites sont accessibles aux PMR.\n\n Poste cadre\n\n Travail du lundi au vendredi midi\n\n Le télétravail est possible selon l'accord d'entreprise en vigueur\n\n Le poste nécessite des déplacements autonomes en voiture\n\n\n\nSALAIRE ET AVANTAGES\n\nUn salaire compris entre 60 000 et 70 000€ brut/annuel et de nombreux avantages vous attendent :\n\nPrime d'intéressement\n\nChèque déjeuner\n\nMutuelle santé familiale financée à 100%\n\nAvantages CSE", "experience": ["5 An(s)", true], "competences": [], "divers": ["Salaire brut : Annuel de 60000.0 Euros à 70000.0 Euros sur 14.0 mois"], "reference": "189CBPG"}