{"intitule_poste": "Consultant Data Virtualisation (H/F)", "description": "Missions principales :\nLe consultant Data Virtualization / Denodo réalise la conception, le développement, les tests, le déploiement et la maintenance des projets Denodo.\n\nPositionnement dans l'organisation et responsabilités managériales :\nLe consultant Data Virtualization / Denodo fait partie du pôle projet Denodo, il répond à la direction technique et à la direction opérationnelle du pôle.\nAu quotidien, le consultant Data Virtualization / Denodo suit les instructions fournies par le chef de projet et l'architecte des projets sur lesquels il intervient.\n\nActivités et tâches :\nLes tâches dévolues au consultant Denodo sont notamment : \nEn phase projet : \n Recueil du besoin auprès des demandeurs lors des ateliers, puis rédaction des spécifications ;\n Implémentation des APIs Denodo en suivant les spécifications techniques définies ;\n Tests croisés avec les développeurs et autres consommateurs des APIs Denodo\nEn phase de recettes :\n Assistance et support aux recettes fonctionnelles.\nEn phase de maintenance :\n Support niveau 1, 2 ou 3 ;\n Etude/chiffrage des évolutions ;\n Réalisation les évolutions.\n\nRelations internes et externes :\nEn interne, le consultant Denodo est en relation avec les développeurs, AMOA et chefs de projets intervenant sur le même projet que lui. Il est également en relation avec les commerciaux et le chef de projet sur le suivi du projet.\nEn externe, le consultant Denodo est en relation directe avec les équipes du client : AMOA, chefs de projets, exploitants, etc. ; qu'ils soient collaborateurs internes ou sous-traitants. \n\nMoyens et prérogatives :\nLes consultants Data Virtualization / Denodo ont l'équipement informatique, les outils de développement, ainsi que les outils de travail collaboratif, nécessaires aux projets sur lesquels ils interviennent.\n\nConditions et lieu de travail :\nLe poste est à pourvoir en CDI, cadre forfait 217 jours.\nLe lieu de travail habituel est au siège de Square IT Services (25-29 quai Aulagnier, 92600 Asnières-sur-Seine).\n\nLangues :\nLa langue d'échange au quotidien dans les équipes de Square IT Services est le français. L'anglais est utilisé lors des échanges avec des personnes non-francophones chez le client, ses sous-traitants ou les équipes Denodo : support, r&d, etc.\n\nPROFIL :\n\nCompétences générales :\n Autonomie\n Résolution de problèmes\n Esprit d'équipe\n Gestion du temps\n Respect des engagements\n\nCompétences techniques :\n Connaissances des bases de données : langage SQL et SGBD ++\n Utilitaires de gestion de bases de données : DBeaver, SQL Developer, etc. ++\n Connaissances des notions de Web API : SOAP et REST ++\n Logique de programmation Java pour la réalisation des développements Custom +\n Connaissance du Shell et des environnements Unix et Linux est un plus +\n\nÉchelle de compétence : \n+ = notions : expérience courte et non-approfondie sur le sujet, formation éditeur\n++ = maitrise : expérience longue ou approfondie sur le sujet, en capacité d'assister les autres et d'identifier/résoudre des problèmes\n+++ = expertise : expérience forte et approfondie, en capacité de former et d'encadrer.\n\nExpérience professionnelle :\n1 à 2 ans d'expérience sur des projets data\n\nFormations, diplômes et certifications :\n2e cycle universitaire sciences et technologie, ou école d'ingénieur", "experience": ["12 Mois", true], "competences": [["Accompagner l'appropriation d'un outil par ses utilisateurs", true], ["Algorithmique", true], ["Analyser, exploiter, structurer des données", true], ["Anglais technique", true], ["Apporter une assistance technique aux équipes", true], ["Assurer la maintenance préventive et les améliorations des infrastructures numériques", true], ["Collaborer dans un groupe pour réaliser un projet", true], ["Communiquer à l'écrit de façon appropriée", true], ["Concevoir et gérer un projet", true], ["Convaincre en argumentant avec un ou plusieurs interlocuteurs (interne et externe)", true], ["Gérer et maitriser des bases de données (SQL/NoSQL)", true], ["Java", true], ["Maîtrise d'un outil de gestion de flux (Kafka, Flink…)", true], ["Modéliser une base de données", true], ["Paramétrer un logiciel métier et l'interfacer à d'autres applicatifs", true], ["Recueillir et analyser les besoins client", true], ["Rendre compte de son activité", true], ["Rédiger des documents d'ingénierie (rédaction des spécifications fonctionnelles et livrables techniques des solutions)", true], ["Rédiger un cahier des charges, des spécifications techniques", true], ["Tester un logiciel, un système d'informations, une application", true], ["Utiliser l'anglais en contexte professionnel", true], ["Actualiser régulièrement ses connaissances", false], ["Anticiper les risques de cybersécurité", false], ["Business Intelligence (BI) / Informatique décisionnelle", false], ["Concevoir et développer une solution digitale", false], ["Définir les solutions de stockage et de structuration des données", false], ["Déployer, intégrer un logiciel, un système d'informations, une application", false], ["Développer une application en lien avec une base de données", false], ["Enrichir une base de données", false], ["Identifier ses axes de progrès", false], ["Langages de programmation informatique", false], ["Mettre en place des solutions d'amélioration de la performance", false], ["Piloter des opérations de tests informatiques", false], ["Piloter des évolutions ou des paramétrages à apporter aux composants", false], ["Piloter le déploiement et l'intégration d'outils d'optimisation au sein des processus métiers", false], ["Proposer des pistes d'amélioration des solutions", false], ["Surveiller le fonctionnement d'applicatifs et logiciels", false], ["Sélectionner, assembler et intégrer des composants informatiques (progiciels, bases de données, développements spécifiques, ...)", false], ["Vérifier la compatibilité des développements produits avec les spécifications", false], ["Anglais", true], ["Faire preuve d'autonomie", false], ["Faire preuve de rigueur et de précision", false], ["Organiser son travail selon les priorités et les objectifs", false]], "divers": ["Salaire brut : Mensuel de 2666.0 Euros à 3500.0 Euros sur 12.0 mois"], "reference": "189DCYW"}