{"intitule_poste": "Ingénieur Cloud (h/f)", "description": "\nÀ propos de la mission\n\nNous recherchons un ingénieur infrastructure cloud pour une mission de longue durée basée à Saint-Cloud.\n\nDans le cadre du développement de son expertise technique et d'accompagnement de ses clients, la compagnie renforce son équipe d'expertise de production. Cette équipe a pour vocation de garantir un taux de résolution des incidents et problèmes de niveau 2 et 3 proche de 95 %. Elle a aussi pour vocation de fournir aux différents experts métiers des analyses ciblées et complexes afin d'anticiper les anomalies, améliorer les performances et fiabiliser les services.\n\nDans ce contexte, la prestation consiste à contribuer à :\n- Assurer le maintien opérationnel, la configuration et la supervision des plateformes et des infrastructures (Debian, Kubernetes, Docker).\n- Proposer des évolutions de systèmes dans le cadre de l'optimisation et de la résilience des architectures (Grafana).\n- Automatiser les déploiements du système OOS (mises à niveau et installation de nouvelles régions).\n- Être acteur de la conformité opérationnelle : rédaction de documents, partage des connaissances et transfert de compétences au personnel des unités de service.\n- Participer à la définition, à la mise en oeuvre et au suivi des indicateurs de performance (SLI, SLO, SLA).\n- Identifier les processus pouvant être rationalisés et automatisés (Ansible, Bash, Terraform).\n- Analyser et résoudre les anomalies relatives à la performance et à l'évolutivité du système.\n- Entretenir des liens avec les équipes des fournisseurs de logiciels et les autres unités de service.\n- Rédiger la documentation et les modes opératoires.\n- Gérer la disponibilité des infrastructures.\n- Comprendre et maîtriser l'écosystème d'infrastructures complexes.\n\n\nRémunération & Avantages\n\nRémunération : 27,50 EUR par heure\nVolume horaire hebdomadaire de base : 35 heures par semaine\nAvantages :\n- Tous vos services dans une application\n- Accès rapide à tous vos documents sur notre applicationundefined\n\n\nProfil recherché\n\nListe des livrables\nCalendrier\nLivrables\n\nTout au long de la Prestation\n- Compte rendu d'incident\n- Analyse des Root Causes\n- Documentation des développements\n- Compte rendu d'expertise à partager avec les différents experts métiers.\n\nCompétences requises:\n\n- Environnement anglophone qui nécessite la connaissance de l'anglais à l'oral et à l'écrit \n- Le consultant diplômé d'un master en informatique, aura entre 6 et 10 ans minimum d'expérience dans l'ingenierie d'infrastructures et réseaux, et passionné par le cloud\n- La maitrise des connaissances suivantes ainsi qu'un bon suivi de qualité et de la conformité sont nécessaires pour la réalisation de la Prestation :  \no Cloud computing, IaaS, PaaS\no Services cloud tels que AWS, GCP, Azure,\no Virtualisation, stockage, réseaux.\no Outil : Terraform, AWS Cli\no Debian, Kubernetes, Docker\n\n- Expérience : Entre 24 mois et 5 ans\n", "experience": ["2 An(s)", true], "competences": [], "divers": ["Salaire brut : Horaire de 27.5 Euros sur 12.0 mois"], "reference": "189DSGN"}