{"intitule_poste": "Ingénieur Cloud Azure (H/F)", "description": "Notre client est un Intégrateur Microsoft de premier plan.\n\nVous embarquez dans une nouvelle aventure humaine et professionnelle au coté de passionnées des technologies Microsoft.\n\nVous intégrez la communauté Modern WorkPlace pour accompagner des sociétés de tailles intermédiaires de la région dans leur stratégie digitale et les nouvelles manières de concevoir l'environnement utilisateur. \n\nPoste et missions:\n\nEn tant qu'Ingénieur Cloud Azure H/F, votre autonomie et votre force de proposition prendront toute leur ampleur en prenant en charge des missions d'expertise ou des projets de plusieurs centaines de jours.\n\nVous travaillerez dans une ambiance conviviale, constructive, sereine, laissant une grande place à l'initiative et au développement personnel.\n\nSelon les missions vous serez amené(e) à :\n\nAccompagner leurs clients dans leur stratégie digitale\nAnimer des ateliers d'architecture technique\nAppréhender les besoins fonctionnels et les contraintes techniques\nPréconiser des architectures complexes pour répondre à une problématique ou un besoin métier\nDéfinir et améliorer les standards, patterns d'architecture et le catalogue de services\nSuperviser et mettre en œuvre, dans le cadre des projets, les préconisations techniques établies dans le cadre des cahiers des charges\nRédiger les documents associés (HLD, LLD, etc.)\nPiloter des projets et des hommes\nIntervenir en toute autonomie sur les phases de cadrage technique et/ou avant ventes\nAssurer une veille technologique\nCompétences techniques attendues :\n\nBonne connaissance de la plateforme Azure dans son ensemble et de l'écosystème associé.\n\nConnaissances requises :\n\nServices DATA dans Azure (DataFactory, Azure Synapse, Spark, Hadoop, etc.)\nBases de données (SQL, MYSQL)\nDes problématiques de stockage et traitement de la donnée dans Azure (Storage Account, Datalake store, Data Factory, Logic App)\n« Securité » de la donnée dans Azure\nLa connaissance de la gestion des données liées à l'IOT dans Azure est un plus\n\nConditions du poste : \n\nContrat CDI\nSalaire proposé : Entre 40k et 55k selon profil + primes\nRTT\nTélétravail hybride : 2 à 3 jours /semaine\nFormation continue\nLieu de travail très agréable. \n\nProfil recherché  :\nDe formation BAC+5, vous possédez au minimum 5 ans d'expérience professionnelle et vous justifiez d'une expérience significative dans l'infrastructure informatique en cloud, notamment sur la plateforme Azure.\n\nBon(ne) communicant(e), vous êtes capable de vous adapter à la fois au travail en équipe et aux projets.\n\nUne certaine aisance orale est indispensable. Un rédactionnel de qualité est obligatoire.\n\nUne bonne maitrise de l'anglais est obligatoire.", "experience": ["4 Mois", true], "competences": [["Concevoir et gérer un projet", false], ["Concevoir un logiciel, un système d'informations, une application", false], ["Évaluer le résultat de ses actions", false], ["Organiser son travail selon les priorités et les objectifs", false], ["Travailler en équipe", false], ["Prendre des initiatives et être force de proposition", false]], "divers": ["Salaire brut : Annuel de 40000.0 Euros à 55000.0 Euros sur 12.0 moisPrimesParticipation/action", "Déplacements : Jamais"], "reference": "189FLNN"}