{"intitule_poste": "TALENTUEUX-se CONSULTANT BI / BIG DATA - LYON - (H/F)", "description": "TA MISSION :\nRattaché à l'une de nos agences, tu apporteras ton expertise et ton énergie sur de super projets décisionnels et Big Data. Tu auras l'opportunité de travailler sur des technologies innovantes et des secteurs divers. Tu interviendras en Conseil, Réalisation, Expertise, Formation et Développement. Pas de routine chez nous !\n\nTON PROFIL :\nTu justifies d'expériences réussie en informatique décisionnelle. Tu maitrise l'un des outils BI/Big Data, comme par exemple :\n\nETL / ELT : Talend DI, Semarchy xDI, MyReport Data, ...\nDataviz : Power BI, Qlik Sense, MyReport Builder, ...\n\nCe que tu ne veux pas :\n\nÊtre un numéro pour tes commerciaux\nQue tes managers ne regardent que leurs objectifs personnels\nQue tes responsables connaissent mieux les terrains de golf que toi\n\nCe que tu aimerais :\n\nÉchanger avec tes collègues\nFaire évoluer ton CV grâce à des formations et certifications (IBM, Oracle, Microsoft...)\nAvoir des missions variées, à la pointe des nouveautés du marché auprès de Grands Groupes, PME & TPE\nGérer tes propres projets de A à Z\nAvoir ta part des bénéfices de l'entreprise\nÊtre managé par tes pairs qui font le même métier que toi au quotidien\nIntégrer une société solide et pérenne avec une croissance à deux chiffres\nQue la société pour laquelle tu travailles soit humaine et solidaire dans ses actions en s'investissant grâce à divers mécénats\nDu fun et de la convivialité au sein de ton entreprise (une partie de baby foot, un petit verre ou un repas entre collègues ?)\nTu te reconnais dans nos valeurs ? Rencontrons-nous !\nChez Next Decision, nous mettons tout en œuvre pour que tous et toutes se sentent valorisés et libres d'être eux-mêmes au travail. \n\nla religion, l'origine ethnique, l'âge ou encore le handicap ne sont pas des sujets chez Next !\n\nPlus tu es unique et toi-même, plus tu seras #NextCompatible et trouveras ta place au sein de la #NextTribu !", "experience": ["6 An(s)", true], "competences": [["Business Intelligence (BI) / Informatique décisionnelle", false], ["B - Véhicule léger", false], ["Faire preuve d'autonomie", false], ["Faire preuve de rigueur et de précision", false], ["S'adapter aux changements", false]], "divers": ["Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 moisPrimesChèque repas", "Déplacements : Ponctuels Zone départementale"], "reference": "189GDQT"}