{"intitule_poste": "Data manager (H/F)", "description": "L'équipe a grandi avec l'ambition d'offrir des expériences de jeu significatives et divertissantes à un large public sur consoles et pc.\nSoucieux du bien-être de nos collaborateurs, vous rejoindrez une équipe passionnée, où vous pourrez vous épanouir. Nous portons une attention particulière sur le Work life balance et partageons des valeurs fortes : Créativité, Humilité et Fiabilité.\nhttp://www.digixart.com\n\nSuivez aussi notre quotidien sur Instagram : @digixart_studio.\n_____________________\n\nÀ propos de Digixart\nFondé en 2015, Digixart est un studio de développement de jeux vidéo basé à Montpellier, en France. À l'origine du grand succès Road 96, l'entreprise fait désormais partie de Plaion.\n\nL'équipe s'est agrandie avec l'ambition d'offrir des expériences de jeu engageantes et porteuses de sens à un large public sur consoles et PC.\n\nAxé sur le bien-être de nos employés, vous rejoindrez une équipe passionnée, où vous pourrez vous épanouir. Nous accordons une attention particulière à l'équilibre entre vie professionnelle et personnelle et partageons des valeurs fortes : Créativité, Humilité et Fiabilité.\n\nSuivez notre quotidien sur Instagram : @digixart_studio\n Site web : http://www.digixart.com\n\nQualifications requises :\n\nDevOps\n- Maîtrise des logiciels de gestion de versions (Perforce et Plastic SCM / Unity Version Control en particulier) afin d'assurer la transition de Plastic vers Perforce (équipe, outils, données).\n- Automatisation des déploiements et des pipelines CI/CD pour les jeux et les outils internes.\n- Construction et déploiement des mises à jour du moteur (UE5).\n- Participation aux phases de tests de charge et surveillance de la robustesse des systèmes.\n- Collaboration avec les équipes pour résoudre les problèmes liés à la disponibilité, à la latence ou à l'évolutivité.\n- Mise en place des meilleures pratiques de sécurité sur l'ensemble des processus DevOps.\n\nIT\n- Gestion et maintenance de l'infrastructure informatique de 40 employés.\n- Anticipation et commande des machines et accessoires.\n- Administration des systèmes et des réseaux.\n- Surveillance et gestion des performances des systèmes.\n- Gestion du télétravail.\n- Gestion des données de projet.\n- Gestion des serveurs, du réseau intranet, des machines de build et des dev kits.\n- Gestion de la sécurité et application des règles.\n\nCompétences globales\n- Rester informé des nouvelles technologies et solutions logicielles.\n\nCompétences appréciées\n- SN-DBS\n- Connaissances en programmation serveur\n- Connaissance de Visual Studio\n- Connaissances en bases de données\n- Gestion à la fois des logiciels et du matériel\n\nSoft skills\n- Adaptabilité\n- Capacité à passer facilement d'une tâche à une autre\n- Curiosité\n- Rigueur\n- Réactivité\n\nLocalisation\n* Nous privilégions un candidat déjà à Montpellier ou prêt à s'y installer.\n\nCe que nous offrons\n- Un environnement de travail agréable et confortable\n- Une excellente ambiance au sein de l'équipe\n- Un équilibre entre vie professionnelle et vie personnelle\n- Horaires flexibles de 35h/semaine\n- Télétravail possible 2 jours par semaine", "experience": ["12 Mois", true], "competences": [["Concevoir et gérer un projet", false], ["Anglais", true], ["Français", true], ["Faire preuve d'autonomie", false], ["Faire preuve de créativité, d'inventivité", false], ["Faire preuve de rigueur et de précision", false]], "divers": ["Salaire brut : Mensuel de 2400.0 Euros à 3500.0 Euros sur 12.0 moisMutuelleChèque repas", "Déplacements : Jamais"], "reference": "189JDYT"}