{"intitule_poste": "DATA ARCHITECT (H/F)", "description": "Vous possédez une solide expertise dans les technologies de la Data, l'ingénierie et la modélisation des données. Votre grande curiosité technologique et votre capacité avérée à vous adapter rapidement à toutes les évolutions font de vous un professionnel désireux de contribuer au développement d'une nouvelle activité stratégique au sein d'une entreprise axée sur l'innovation et l'ambition. Rejoignez Hardis Group ! \n\n\nAu sein de notre entité Services Tech Solutions Grenoble, nous renforçons continuellement nos équipes pour consolider notre savoir-faire en matière de Data. Dans le cadre de l'expansion de notre activité Services, Hardis Group recherche activement un Architecte Data (H/F) pour renforcer nos équipes grenobloises. \n\nEn qualité d'expert, vous interviendrez sur diverses missions telles que le conseil, l'expertise, les audits techniques, la cartographie des processus, la définition de Roadmaps et d'architectures Data (Cloud/On premise), l'aide au choix d'outils, les PoC/MVP, le coaching/formations, etc. Vous pourrez également contribuer aux activités d'avant-vente en étroite collaboration avec notre équipe d'ingénieurs d'affaires. \n\nParticiper au recrutement de jeunes talents data, les qualifier et les guider dans leur plan de carrière sera une part importante de votre rôle. Vous prendrez activement part à leur formation et à leur montée en compétence. Vous serez également impliqué(e) dans la veille technologique et l'innovation, animant la communauté data de Tech Solutions Grenoble avec l'aide de vos pairs et de votre manager. \n\nEn option, vous avez la possibilité d'assumer un rôle de People leader, encadrant directement de 5 à 10 personnes.\n\nCompétences requises : \n- Au moins 8 à 10 ans d'expérience, comprenant des missions techniques et de conseil. \n- Excellente connaissance des architectures Data (Cloud/On premise). \n- Maîtrise d'un ETL et d'un outil de dataviz au minimum. \n- Culture approfondie des différentes modélisations. \n- Importance accordée à l'appartenance à une équipe. \n- Vous êtes à l'aise en anglais et en français, à l'écrit comme à l'oral\n\nVotre autonomie et votre curiosité technique vous permettront de relever de nouveaux défis et d'y apporter des solutions. Le sens de l'écoute et de la communication, ainsi qu'une forte capacité d'adaptation, sont indispensables pour ce poste. Enfin, un esprit d'équipe sera un atout déterminant pour convaincre de votre intégration chez Hardis. \n\n \n\nVous avez lu la description mais il semble vous manquer une ou deux compétences ? C'est aussi notre travail de vous aider à monter en compétence et vous accompagner dans l'évolution de votre carrière.  \n\nDe notre côté, en plus de faire partie de cette belle aventure, nous vous proposons :  \n- Un poste en CDI, avec une mission de longue durée  \n- Un suivi dans votre mission et la perspective d'en avoir de nouvelles en régie ou en agence  \n- La participation à des événements d'agence comme nos LABS, nos journées agences trimestrielles, nos soirées d'agence et afterwork !  \n- Une ambiance conviviale et bienveillante  \n- Un très bon équilibre vie pro / vie perso (flexibilité horaire, 2 à 3 jours de télétravail hebdomadaires possibles)  \n- Un dispositif de formation adapté à votre montée en compétences  \n- Un CSE actif en local et une véritable stratégie RSE  \n- Et en plus : Mutuelle avantageuse, prime de participation et intéressement, tickets restaurant de 9€ / Jour pris en charge à 60% par l'employeur, remboursement de l'abonnement transports à 75%.", "experience": ["8 An(s)", true], "education": ["Bac+5 et plus ou équivalents \n", false], "competences": [["Concevoir et gérer un projet", false], ["Gérer une architecture technique", false], ["Anglais", false], ["Français", false], ["B - Véhicule léger", false], ["Faire preuve de rigueur et de précision", false], ["Organiser son travail selon les priorités et les objectifs", false], ["Prendre des initiatives et être force de proposition", false]], "divers": ["Salaire brut : A négocier"], "reference": "189KVTX"}