{"intitule_poste": "PRACTICE MANAGER DATA (H/F)", "description": "Vous rejoindrez notre équipe à la Presqu'Ile, dans nos supers locaux avec vue sur nos belles montagnes Grenobloises ! Vous êtes plutôt team vélo - boulot - rando ? où tram - boulot - pain choco ?  Ici, il y en a pour tous les goûts !   \n\nHardis Group poursuit son développement et recherche son Practice Manager (H/F) au sein de son activité Tech Solutions de Grenoble.  \n \nComposée de plus de 100 consultants passionnés, notre Agence accompagne nos clients locaux et nationaux, des grands comptes et de belles ETI locales, avec un positionnement de Pure Player dans les domaines de la Data/IA et de la transformation vers le Cloud, des savoirs-faire en architectures modernes : DevSecOps, API Management et une capacité à maitriser les phases amont et aval d'un projet IT (gestion des exigences et vérification). \n\nEn tant que Practice Manager Data, vous aurez la charge de porter nos offres et superviser les projets aux côtés de nos chefs et directeurs de projets. Sous la responsabilité du Directeur d'Agence, vos missions seront les suivantes : \n- Définition et pilotage de la stratégie de la practice  \n- Porter les offres DATA du groupe auprès de nos équipes et de nos clients, prospects. \n- Participer aux avant-ventes en collaboration avec nos Ingénieurs d'Affaires et intervenez aux propositions commerciales \n- Assurer le suivi client en direct sur certains comptes et les relations avec les partenaires \n- Assurer le pilotage complet de projets d'un point de vue macro : financier, organisationnel et humain (gestion d'un PNL) \n- Encadrer les équipes projets composées de Business analystes, Chefs de projets et Ingénieurs développement \n- Prôner et suivre les initiatives de notre Communauté technique en matière d'innovation \n- Participer aux process de recrutement.\n\nVous justifiez d'au moins 5 ans d'expérience dans la gestion de projets cloud, data ou digitaux. Vous avez également une expérience réussie dans le développement commercial, avec une expertise en transformation numérique, idéalement dans un rôle de Delivery ou Practice Manager. \n\nBon communicant, vous démontrez un réel leadership et pilotez en front. Vous aimez la relation client et disposez d'une fibre commerciale. \nVous avez l'habitude d'être en contact avec une multitude d'interlocuteurs et savez gérer vos priorités. \nVotre curiosité, votre dynamisme et votre proactivité feront les clés de votre succès ! \n  \nDe notre côté, en plus de faire partie de cette belle aventure, nous vous proposons : \n- Un poste en CDI, dans nos supers locaux en plein cœur de la Presqu'Ile \n- La participation à des événements d'agence comme les Journées Agence, Petits déj et goûters du jeudi, participation aux évènements de nos communautés UX / UI, Tribu Agile, ou encore à divers évènements sportifs (Ekiden, Trophées de l'Isère / EDF Trophy.) \n- Une ambiance conviviale et bienveillante   \n- Un très bon équilibre vie pro / vie perso (flexibilité horaire, plusieurs jours de télétravail possible)   \n- Un dispositif de formation adapté à votre montée en compétences   \n- Un CSE actif en local et une véritable stratégie RSE   \n- Et en plus : Mutuelle avantageuse, prime de participation et intéressement, tickets restaurant de 9€ / Jour pris en charge à 60% par l'employeur, remboursement de l'abonnement transports à 75%.", "experience": ["5 An(s)", true], "education": ["Bac+5 et plus ou équivalents \n", false], "competences": [["Concevoir et gérer un projet", false], ["Anglais", true], ["Français", true], ["B - Véhicule léger", false], ["Faire preuve de rigueur et de précision", false], ["Organiser son travail selon les priorités et les objectifs", false], ["Prendre des initiatives et être force de proposition", false]], "divers": ["Salaire brut : A négocier"], "reference": "189KVNN"}