{"intitule_poste": "Data engineer (H/F)", "description": "IONE Talents & Technology, société de Conseil en Système d'Information avec une forte expertise métier créée par un expert dans le domaine de la data, IONE Talents & Technology c'est surtout un ensemble de consultant.e.s capables d'intervenir à tous les niveaux d'un Système d'Information.\n\nSi vous souhaitez rejoindre une entreprise à taille humaine où chaque employé peut avoir un réel rôle à jouer dans son développement, vous êtes au bon endroit.\n\nDans le cadre de notre croissance sur la région d'ile de France, nous recrutons actuellement un(e) Data engineer IT en CDI pour pour intervenir chez nos clients dans la mise en place de nouveaux projets.\n\n\nProfil recherché : \n- Expérience significative dans un environnement Cloud (AWS, Azure, GCP) \n- Pratique confirmée des méthodes Agiles \n Compétences techniques \n- Maîtrise des langages de programmation : Python 3, Scala, Spark \n- Expertise en technologies Big Data : Hadoop, Kafka, Hive \n- Expérience approfondie des bases de données SQL et NoSQL : PostgreSQL, MongoDB, Cassandra \n- Maîtrise des outils DevOps : Docker, Git, Kubernetes (AKS) \n- Expérience en visualisation de données : Power BI, Tableau, Jupyter \n- La connaissance de Streamlit/Dash et des outils d'infrastructure as code (Terraform, Ansible) est un plus \n- Curiosité intellectuelle et passion pour le traitement des données massives \n- Excellentes capacités de communication en français et en anglais \n- Aptitude à travailler dans un environnement international\n- Maîtrise d'un ou plusieurs outils d'alimentation ETL (SSIS,Talend.),\n\nAu-delà de votre formation et de votre expertise, nous recherchons de futurs collaborateurs motivés par la perspective d'intégrer une structure à taille humaine en pleine croissance, exigeante et favorisant l'esprit d'équipe.", "experience": ["Débutant accepté", false], "education": ["Bac+5 et plus ou équivalents informatique et systèmes d'information\n", true], "competences": [["Actualiser régulièrement ses connaissances", true], ["Adapter les méthodes de travail à la réglementation locale", true], ["Algorithmique", true], ["Analyser / traiter l'information à des fins d'anticipation", true], ["Analyser, exploiter, structurer des données", true], ["Anglais technique", true], ["Business Intelligence (BI) / Informatique décisionnelle", true], ["Collaborer dans un groupe pour réaliser un projet", true], ["Communiquer à l'écrit de façon appropriée", true], ["Concevoir et gérer un projet", true], ["Convaincre en argumentant avec un ou plusieurs interlocuteurs (interne et externe)", true], ["Data engineer", true], ["Définir les solutions de stockage et de structuration des données", true], ["Déploiement de services cloud (cloud computing)", true], ["Déployer, intégrer un logiciel, un système d'informations, une application", true], ["Développer une application en lien avec une base de données", true], ["Enrichir une base de données", true], ["Expliquer et faire respecter les règles et procédures", true], ["Gérer et maitriser des bases de données (SQL/NoSQL)", true], ["Gérer une architecture technique", true], ["Identifier ses axes de progrès", true], ["Informatique scientifique et technique", true], ["Mettre en place des solutions d'amélioration de la performance", true], ["Modéliser une base de données", true], ["Programmation en Python", true], ["Recueillir et analyser les besoins client", true], ["Réaliser une analyse ou modélisation statistique de données", true], ["Technologies HADOOP", true], ["Technologies SPARK (Framework)", true], ["Tester un logiciel, un système d'informations, une application", true], ["Vérifier la compatibilité des développements produits avec les spécifications", true], ["Anglais", true], ["B - Véhicule léger", false]], "divers": ["Salaire brut : Selon Expérience", "Déplacements : Quotidiens Zone nationale"], "reference": "189KZNQ"}