{"intitule_poste": "Ingénieur·e en Intelligence Artificielle - Edition de Logiciels - Limonest H/F", "description": "POSTE : Ingénieur·e en Intelligence Artificielle - Edition de Logiciels - Limonest H/F\nDESCRIPTION : Dans le cadre du programme de transformation de Sopra Real Estate Software, vous intégrez la nouvelle équipe « Plateforme ». Vous êtes au coeur de la transformation et mise en oeuvre de nouvelles solutions et de leur automatisation pour notre nouvelle plateforme SaaS.\n\nVous êtes rattaché.e au responsable de l'équipe IA et vous interagissez quotidiennement avec une équipe multidisciplinaire (Product Manager, équipe UX/ UI, développeurs front-end, développeurs back-end, équipe Cloud, QA).\n\nVotre rôle et vos missions\n- Vous créez, déployez, optimisez les algorithmes d'intelligence artificielle et implémentez ces algorithmes.\n- Vous collectez et prétraitez les données en veillant à leur qualité et représentativité pour les rendre adaptées à l'objectif visé.\n- Vous participez aux travaux d'innovation de l'IA (générative, prédictive).\n- Vous intégrez les solutions d'intelligence artificielle dans nos produits logiciels et travaillez en étroite collaboration avec les équipes métiers pour comprendre les besoins et leurs problématiques spécifiques.\n- Vous contribuez à l'amélioration des produits existants et assurez la maintenance évolutive et corrective.\n\nEnvironnement technique : Python, AWS, Docker, Agile, Pandas, Scikit-learn, SQL\n- Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n- Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n- Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n- Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n- La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n- L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\nhttps://www.soprasteria.fr/nous-connaitre/nos-engagements\nPROFIL : - Vous avez une première expérience réussie au sein d'une équipe IA / Data Science et avez participé à des projets de transformation de produits. Vous maîtrisez Python et des outils de gestion de données et de machine learning (scikit-learn, pandas, scipy). Vous avez déjà évolué dans un environnement Cloud (AWS).\n- Passionné.e par l'innovation et doté.e d'une forte curiosité pour les nouvelles technologies en IA et data, vous vous formez en continu et assimilez facilement les dernières avancées technologiques. Vous possédez d'excellentes compétences en communication et vous êtes capable de convaincre et d'inspirer les équipes autour de la transformation digitale et de l'IA.\n- Vous êtes diplômé.e d'une école d'Ingénieurs, d'un Master 2 en informatique ou d'une formation équivalente. Un niveau d'anglais opérationnel serait un plus.\n- Vous cherchez un poste technique alliant transformation digitale et excellence opérationnelle : n'attendez plus ! Intégrez une entreprise où règne un esprit entrepreneurial fort et une atmosphère propice à votre évolution.", "experience": ["Débutant accepté", false], "competences": [], "divers": [], "reference": "2554852"}