{"intitule_poste": "Planificateur - Data Analyst Terr'Asia H/F", "description": "POSTE : Planificateur - Data Analyst Terr'Asia H/F\nDESCRIPTION : Intégré(e) à l'équipe France de notre filiale TERR'ASIA en tant que Planificateur / Data Analyst, vous êtes garant(e) de du bon niveau de stock et de la fluidité de la production.\n\nAu sein de notre équipe Achats et Supply Chain, vos missions seront les suivantes :\n- Analyse des données et prévisions :\n   - Collecter et analyser les données de ventes pour identifier les tendances.\n   - Élaborer des prévisions de demande en collaboration avec le service commercial.\n   - Utiliser des outils d'analyse pour produire des indicateurs clairs.\n   - Segmenter les références selon leur rotation pour ajuster les stocks.\n- Planification de la production :\n   - Traduire les prévisions en plans d'approvisionnement optimisés.\n   - Mettre à jour les plannings en fonction des ventes.\n- Gestion des commandes d'importation :\n   - Passer des commandes d'importation selon les besoins.\n   - Assurer le suivi administratif des commandes (documents, factures, douanes).\n   - Coordonner avec les transitaires et gérer les litiges éventuels.\n- Suivi des performances :\n   - Définir et suivre des indicateurs de performance pour chaque référence.\n   - Ajuster les prévisions en fonction des écarts observés.\n- Optimisation des stocks et des flux :\n   - Établir des seuils de stock pour chaque référence.\n   - Réduire les surstocks et prévenir les ruptures avec des outils prédictifs.\n- Coordination interservices :\n   - Fournir des analyses et recommandations d'approvisionnement.\n   - Anticiper les variations de l'activité et communiquer avec les parties prenantes.\n- Amélioration continue et veille technologique :\n   - Proposer des améliorations pour les processus de prévision et de planification.\nPROFIL : Vous préparez une formation de niveau Bac +3/5 dans le domaine des statistiques / datamining en Université ou en école d'ingénieurs et vous avez idéalement une première expérience dans une fonction similaire. \n \nVous êtes rigoureux(se) et doté(e) d'un bon esprit de synthèse et d'analyse. \n \nVous savez vous montrer réactif(ve) et vous savez travailler en équipe. \n \nVous maitrisez le Pack Office dont Excel.", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "2640056"}