{"intitule_poste": "Data Scientist - /NB F/H - Système, réseaux, données (H/F)", "description": "Descriptif du poste:\n\nCegid est un leader européen des solutions de gestion cloud pour les professionnels des métiers de la finance (trésorerie, fiscalité, ERP), des ressources humaines (paie, gestion des talents), de l'Expertise Comptable, du Retail et de l'entrepreneuriat. Dans un monde en constante évolution, nos 5 000 collaborateurs contribuent à ouvrir le champ des possibles en accompagnant nos 500 000 clients à réaliser leurs projets et leurs ambitions grâce à des solutions utiles et innovantes.\"Ensemble, ouvrir les possibles\" est le principe qui guide nos actions. Il reflète notre identité, notre approche et notre motivation pour servir nos clients. Grâce à cela, nous pouvons affirmer que nous travaillons chaque jour pour façonner votre avenir, le nôtre et celui de nos clients.Depuis des années, nous inventons des solutions qui révolutionnent la manière de travailler de nos clients, dans une perspective de performance durable.Le poste de Data Scientist se situe à Lyon, au sein de notre service AI FACTORY. Vous intégrez l'équipe DATA, composée de 5 personnes dynamiques et passionnées. Sous la direction de Syman HOSSENBUX, manager engagé, vous contribuez à des projets innovants qui exploitent les dernières avancées en intelligence artificielle.Votre objectif ?Votre mission consiste à renforcer notre maitrise en Data Science en développant des modèles de machine learning. Vous vous concentrez sur la création de modèles solides qui améliorent les décisions stratégiques et favorisent l'intelligence d'affaires.A ce titre vous allez : \n* Piloter la conception, le développement et la mise en œuvre de modèles de machine learning adaptés aux applications en finance, comptabilité et distribution.\n* Explorer et développer des modèles d'IA générative pour relever des défis et saisir des opportunités dans le domaine financier et comptable.\n* Collaborer avec des experts en finance, comptabilité, distribution, ainsi qu'avec des ingénieurs logiciels et data pour intégrer les solutions de machine learning dans les systèmes existants.\n* Démontrer un intérêt et une familiarité avec les outils et pratiques MLOps pour optimiser le déploiement, la surveillance et la gestion des modèles de machine learning.\n* Accompagner les chefs de produit dans l'exploration de leurs cas d'usage et suggérer comment l'IA peut apporter de la valeur.\n\nProfil recherché:\n\n* Vous êtes titulaire d'un diplôme avancé (MSc ou PhD) en informatique, statistique, mathématiques, ou dans une discipline connexe.\n* Vous justifiez d'une expérience de 1 an minimum dans le développement et le déploiement de modèles de machine learning, de préférence dans les domaines de la finance, comptabilité et distribution.\n* Vous possédez de solides compétences en programmation, notamment en Python, et une familiarité avec les outils et pratiques MLOps, idéalement sur Microsoft Azure ou AWS.\n* Vous avez une expérience avec les modèles d'IA générative et/ou le traitement du langage naturel (NLP), ce qui constitue un atout.\n* Proactif et orienté recherche, vous avez un esprit positif et entreprenant.\n* Vous maîtrisez l'anglais au minimum au niveau B2.", "experience": ["Expérience exigée de 1 An(s)", true], "competences": [], "divers": [], "reference": "2781200"}