{"intitule_poste": "Data Analyst H/F", "description": "POSTE : Data Analyst H/F\nDESCRIPTION : Vous aspirez à voir le fruit de votre travail à travers la satisfaction de nos clients et partenaires ?\n\nVenez enrichir nos ambitions pour nos clients, rejoignez-nous !\n\nAu sein de l'équipe WePerform, vous êtes rattaché(e) hiérarchiquement au CTO.\n\nVos missions principales seront :\n\nCollecte et analyse des données :\n- Extraire, nettoyer et analyser les données relatives aux dépenses et achats des clients provenant de diverses sources (ERP, bases de données transactionnelles).\n- Identifier les tendances, les modèles et les anomalies dans les données.\n\nEnrichissement et homogénéisation des données :\n- Utiliser des outils et des techniques d'enrichissement de données pour compléter et améliorer la qualité des informations.\n- Normaliser et harmoniser les données pour assurer leur cohérence et leur comparabilité.\n\nVisualisation et communication des résultats :\n- Créer des tableaux (de bord) et des rapports visuels clairs et concis pour présenter les résultats de l'analyse aux différentes parties prenantes internes (et/ou externes).\n- Communiquer les insights et les recommandations de manière efficace et compréhensible.\n\nSupport à la prise de décision stratégique :\n- Fournir des analyses et des recommandations pour éclairer les décisions stratégiques en matière d'organisation et d'achats.\n- Collaborer avec les équipes métiers pour définir les besoins en matière d'analyse de données.\n- Participer à la définition des stratégies d'achat par la mise à disposition de données fiables et pertinentes (avec itérations si nécessaire).\nVous êtes passionné(e), vous êtes convaincu(e) que nous pouvons intégrer la RSE dans les fondamentaux du business et vous êtes prêt(e) à déplacer des montagnes. Vous êtes autonome, organisé(e) et entreprenant(e). Vous aimez les ambiances dynamiques, adorez relever des défis et trouver des solutions au bénéfice de tous. Vous êtes exigeant(e) vis-à-vis de vous-même. Vous voulez entreprendre et bénéficier des opportunités d'évolution incomparables que peuvent générer les start-ups. Vous avez le sens de l'aventure et l'inconnue ne vous effraie pas.\nPROFIL : - Diplôme de niveau Bac +3/5 en statistiques, informatique décisionnelle, économétrie ou domaine connexe :\n- Expérience significative en analyse de données, idéalement dans le domaine des dépenses et des achats.\n- Maîtrise des outils de manipulation et d'analyse de données (SQL, R, Python).\n- Compétences en visualisation de données (Tableau, Power BI).\n- Connaissance des outils de data enrichment et des bases de données relationnelles.\n- Capacité à traduire des données complexes en insights actionnables.\n- Rigueur, esprit d'analyse et sens de la communication.\n- Une connaissance en stratégie d'achat est un plus.\n\nDe formation supérieure (Bac +3/5) Licence ou Master en Statistiques, Licence ou Master en Informatique Décisionnelle (Business Intelligence), Licence ou Master en Économétrie, Licence ou Master en Mathématiques Appliquées, Diplômes d'ingénieur (avec une spécialisation en data science ou informatique décisionnelle) ou similaire, vous avez une 1ère expérience réussie en entreprise que vous souhaitez mettre à profit avec notre équipe", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "2918671"}