{"intitule_poste": "Développeur Big Data (H/F)", "description": "KLANIK est une société de conseil en Ingénierie IT qui accompagne ses clients dans leurs projets digitaux et technologiques.\nLe groupe KLANIK compte désormais plus de 750 talents, évoluant dans 16 agences en Europe, Amérique du Nord, Afrique et Moyen-Orient. Des experts engagés, atypiques et passionnés, impliqués dans des projets stratégiques grâce à leur haut niveau de compétences en Software, DevOps, Cloud, Agilité, Cybersécurité, Big Data & IA.\nEn parallèle de leurs métiers, les collaborateurs du groupe KLANIK sont accompagnés au quotidien dans leur développement personnel et professionnel, via différentes initiatives engageantes et innovantes :\nKONSCIOUS : communauté interne engagée dans les enjeux écologiques, sociaux et environnementaux\nKAMPUS : institut de formation technique certifié\nKORNER : incubateur de start-ups technologiques\nKLANIK ESPORT : club professionnel e-sport ouvert aux collaborateurs\nLe poste : \n\nKlanik recherche pour l'un de ses clients, un développeur Big Data confirmé/senior pour intégrer une équipe qui se compose de plus de quarante compétences, réparties en six sous équipes, qui a comme périmètre un ensemble de thématiques métiers et une plateforme technique.\nMISSIONS ET ROLE\nLes missions tournent autour de 4 axes :\no Apporter une expertise en Big Data (Spark) pour faciliter la manipulation des données\no Définir les solutions techniques permettant le traitement massif de données\no Mettre en place des solutions de stockage de données (SQL, NoSQL, etc.)\no Veiller la sécurisation et la clarté des pipelines de données pour faciliter l'analyse et la transformation\nActivités principales\no Assure la création, la maintenance, l'optimisation et la sécurité des bases de données\no Détecte, propose et suit les optimisations des requêtes SQL, PL/SQL afin de garantir les meilleures performances de nos applications métier\no Assure le support aux équipes de développement afin d'identifier et proposer des solutions performantes SGBD les mieux adaptées d'un point de vue métier\no Apporte une expertise transverse sur Spark\nActivités secondaires\no Veille technologique sur les outils utilisés au sein du projet\no Partage et formation sur les guides de bonnes conduites\no Accompagnement des autres développeurs Spark sur le projet\nStack technique de l'équipe\no Big Data?: Spark, Hive, Indexima.\no Stockage?: Oracle, CEPH S3 (parquet).\no Langages': Java, Python, PL/SQL, Shell.\no CI/CD': Ansible, Terraform, Jenkins, GIT.\no ETL': Informatica.\no Dataviz?: Tableau Server.\no Ordonnanceur?: Control-M.\nProfil recherché : \n\nVous êtes titulaire d'un BAC+5 et justifiez d'une expérience de 4 ans minimum sur ce rôle et notamment autour de spark.\nVous faîtes preuve d'autonomie, de rigueur et êtes force de proposition.\nVous avez une bonne capacité d'analyse et de synthèse ainsi qu'un fort esprit d'équipe.\nVous êtes capable de challenger les solutions et architectures techniques permettant le traitement de volumes importants de pipelines de données suffisamment sécurisés et lisibles.\nLes solutions de stockage de données n'ont pas de secret pour vous ainsi que les technologies du Big Data permettant le traitement et la manipulation de données.\nVous vous reconnaissez dans cette description, n'hésitez pas à postuler !", "experience": ["Expérience exigée de 5 An(s)", true], "competences": [], "divers": [], "reference": "3089845"}