{"intitule_poste": "Responsable Data H/F", "description": "POSTE : Responsable Data H/F\nDESCRIPTION : CE QU'ON ATTEND DE VOUS :\n\nAu sein de la Direction du Système d'Informations (60 personnes), rattaché(e) au Directeur du Système d'Informations vous aurez pour missions principales de :\n- Définir, structurer et coordonner la stratégie Data en lien avec les enjeux de l'entreprise,\n- Piloter la gouvernance des données et assurer leur qualité et fiabilité,\n- Organiser la collecte et l'analyse des données internes et externes, et mettre en place les moyens techniques, humains et d'organisation afin d'optimiser les processus et les décisions de l'entreprise en exploitant ses datas,\n- En lien avec le Data Protection Office, il assure la conformité avec les réglementations en vigueur sur l'usage des données,\n- Piloter au jour le jour la bonne exécution de ses projets tout en proposant des plans d'action en cas de dérive.\n- Être le garant de l'amélioration continue de son équipe.\n\nDans le cadre d'une création de poste, et dans l'optique de l'accélération de la transformation de la DSI, le Responsable Data devra structurer et organiser son équipe et ses activités permettant d'apporter une vision Data Driven dans les décisions du Groupe Ocea.\nON N'A PAS FINI DE VOUS CONVAICNRE :\n\nGroupe OCEA est une société dynamique, innovante, conviviale où la bonne humeur et l'esprit d'équipe sont présents au quotidien.\n\nElle vous propose :\n- Un Groupe, 3 expertises sur un marché porteur\n- Un accord RSE et un Accord Télétravail\n- Un parcours d'intégration\n- Un environnement de travail passionnant et stimulant\n- Un plan de développement individualisé avec la possibilité d'évoluer en interne\n- Un Comité Social et Économique\n- Une carte tickets restaurant\n- Une mutuelle familiale et une surcomplémentaire santé\n- Une prise en charge des frais de transport public à hauteur de 90%.\n\nEt parce qu'OCEA Smart Building est une société engagée, elle a signé un accord RSE et poursuit, sa volonté de favoriser l'embauche des personnes en situation de handicap.\n\nAlors séduit(e) ? N'attendez plus et faites-nous parvenir votre candidature en 1 clic en envoyant votre CV et lettre de motivation.\nPROFIL : Et parce que vous êtes le candidat idéal, de formation Bac +5 en informatique ou cycle universitaire, justifiant de minimum 5 ans dans un poste équivalent.\n\nCe poste nécessite une grande rigueur, une maîtrise de la stratégie et de la gouvernance des données, une communication et une collaboration importantes.", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "3377641"}