{"intitule_poste": "Data Analyst H/F", "description": "POSTE : Data Analyst H/F\nDESCRIPTION : Si vous aimez les bons produits, le bon sens et la bonne ambiance, rejoignez-nous.\n\nAu programme, des missions aux petits oignons :\n\nAu sein de l'équipe finance et performance de l'univers fruits et légumes, vous êtes rattaché au Responsable du pôle.\n\nVos missions principales sont les suivantes :\n\n* Créer des tableaux de bord adaptés aux besoins des différentes équipes (achats, magasins, direction, etc.),\n* Réaliser des analyses de données ad hoc pour répondre aux demandes ponctuelles de chaque service,\n* Accompagner et former les utilisateurs sur les outils développés,\n* Être le point de référence de la Business Unit Fruits et Légumes sur l'ensemble des sujets data (référentiels, calcul d'indicateurs, outil de restitution),\n* Participer à la définition de la feuille de route stratégique Data.\nPROFIL : Vous êtes :\n\n* Issu idéalement du secteur agro-alimentaire, vous justifiez d'une expérience de 2 ans minimum dans une fonction similaire,\n* En maîtrise d'outils d'analyse de données (idéalement power BI),\n* Orienté business, votre aisance relationnelle vous permet de travailler en équipe et d'interagir avec différents interlocuteurs,\n* Reconnu pour votre rigueur, votre réactivité et votre dynamisme.\n\nVous souhaitez intégrer une entreprise offrant de belles perspectives d'évolution ? Postulez et rejoignez les passionnés du bon !\n\nParce que vous ne comptez pas pour des prunes, nous vous proposons :\n\n* Un poste à pourvoir en CDI, basé à Chaponnay (69) - Notre site est peu desservi par les transports en commun.\n* Une rémunération attractive et évolutive selon profil et expérience,\n* Une prime individuelle annuelle,\n* Un statut cadre avec 12 jours de RTT,\n* 520 € de bons d'achat par an,\n* Des tickets restaurant,\n* Des primes de cooptation jusqu'à 1000 € brut par recrutement,\n* Un organisme de formation interne qui accompagne votre développement,\n* Une mutuelle familiale avantageuse.\n\nMais aussi L'opportunité de vivre une expérience riche, avec autonomie, confiance et agilité au quotidien.", "experience": ["Débutant accepté", false], "competences": [], "divers": [], "reference": "3402073"}