{"intitule_poste": "Architecte Cybersécurité Cloud  - Client Final F/H - Système, réseaux, données (H/F)", "description": "Descriptif du poste:\n\nEn tant qu'Architecte Cybersécurité Azure, vous jouerez un rôle central dans la conception et la sécurisation des architectures Cloud de l'entreprise. Vous interviendrez dans un environnement stratégique où vous collaborerez avec des équipes transversales pour protéger les services Azure et définir des standards de sécurité avancés.\n \nVos missions principales :\n- Contribuer à la rédaction des exigences de sécurité pour les services Azure et garantir leur application.\n- Apporter une expertise sur les standards de sécurité et les solutions de protection liées à l'environnement Azure.\n- Accompagner les architectes techniques et responsables applicatifs dans la conception et la mise en œuvre des architectures sécurisées.\n- Administrer les aspects de sécurité des souscriptions Azure de l'organisation.\n- Maintenir une veille active sur les menaces, vulnérabilités, solutions de protection, et standards cybersécurité liés à Azure.\n- Co-rédiger et valider les Dossiers d'Architecture Technique (DAT).\n- Valider les demandes de changement sur les projets et garantir leur conformité avec les standards de sécurité.\n- Rédiger ou valider les standards techniques, notamment les patterns d'architecture et les solutions techniques.\n\nProfil recherché:\n\n- Formation : Diplôme supérieur en informatique, cybersécurité ou équivalent.\n- Expérience : Minimum 4 ans d'expérience dans un rôle similaire, idéalement dans un contexte industriel ou complexe.\n- Compétences techniques :\n- Expertise des architectures sécurisées et des bonnes pratiques en cybersécurité.\n- Connaissance approfondie de Microsoft Azure et de ses services.\n- Maîtrise des outils et méthodologies d'évaluation des risques et des menaces.\n- Langues : Bon niveau d'anglais requis pour collaborer dans un environnement international.\n \nLes plus :\n- Solides capacités d'analyse et d'accompagnement des équipes projets.\n- Curiosité et engagement envers une veille technologique active dans l'univers cybersécurité.\n \n \nInformations contractuelles\n- Type d'entreprise : Client final - Secteur Énergie (+50 000 collaborateurs).\n- Contrat : CDI.\n- Localisation : Paris (télétravail 3 jours/semaine).\n- Rémunération : Entre 55 000 € et 70 000 € brut annuel, selon expérience.\n- Avantages : Opportunité de contribuer à des projets stratégiques dans un groupe leader, doté d'un environnement technologique de pointe.\nEnvie de relever un défi ambitieux dans un secteur en pleine transformation numérique ? Si vous êtes passionné(e) par les technologies Cloud et la cybersécurité, ce poste est fait pour vous. Postulez dès aujourd'hui !", "experience": ["Expérience exigée de 6 An(s)", true], "competences": [], "divers": [], "reference": "3488939"}