{"intitule_poste": "Consultant ou Architecte DevOps ou Cloud GCP F/H - Système, réseaux, données (H/F)", "description": "Descriptif du poste:\n\nVous accompagnez les Equipes Internes dans le Verticaux Métiers et nos clients dans leur stratégie Cloud et multicloud et les conseillez sur les choix d'architecture leur permettant de construire un système d'information respectant les bonnes pratiques et de tendre vers l'excellence opérationnelle, tout en leur fournissant un support avancé\nVous concevez et mettez en oeuvre les solutions, couvrant l'intégralité du catalogue de services GCP, répondant au besoin exprimé par le client, tout en garantissant la sécurité, la résilience, la performance et un coût optimisé\nVous accompagnez l'équipe de développement dans la réalisation de solutions prenant en compte les contraintes et les patterns de la plateforme Cloud cible.\nIntervenir sur des missions à forte valeur ajoutée pour nos clients autour d'Azure, des architectures applicatives (.net ou java) et de l'industrialisation DevSecOps\nDéployer l'ensemble de la valeur de la plateforme Azure chez nos clients et dans les offres du pôle France\nAccompagner le développement des savoirs faire et compétences Azure et DevSecOps du Pôle France\nParticiper à la communauté des experts Cloud Azure\n \n\nProfil recherché:\n\n \nTitulaire d'un Bac+5 en informatique Ingénierie ou équivalent, vous justifiez d'au moins minimum 5 ans d'expérience dans le domaine de la conception d'architecture en environnement Cloud GCP.\n\nVous avez le sens du service et savez être à l'écoute de votre interlocuteur afin de comprendre son besoin et lui proposer des solutions pertinentes.\nVous êtes habitué(e) au travail en équipe et partagez volontiers vos connaissances.\n\nVous possédez les compétences clefs suivantes :\n- Certifications et niveau Google Cloud professional Architect\n- Architecture Cloud\n- Sécurité des systèmes et sécurité réseau Cloud\n- Conception d'architectures multicloud\n- Développement de solutions (ex : Java, Go, Python, JavaScript)\n- Automatisation dans une approche DevSecOps\n- Méthode Agile & DevOps\nDes compétences/certifications sur d'autres HyperScalers ou autres Cloud Privé sont un plus.\n \nVous disposez d'au moins 5 ans en tant qu'architecte d'entreprise dans des environnements complexes et variés autour des technologies Azure\nVous avez une parfaite connaissance des technologies Azure utilisables dans la réalisation de solutions applicatives\nVous avez une bonne connaissance des architectures applicatives robustes et des patrons de développements associés (POSA, DDD, Micro-services...)\nVous avez une bonne connaissance des principes DevOps, de l'industrialisation des développements (classique, avec containers, ...) et des cycles projets (agile, cycle en V ou W, CMMI, ...)\nVous avez une bonne connaissance des solutions Azure DevOps et/ou GitHub\nVous avez une bonne connaissance des enjeux du Cloud Azure autour du PaaS, FaaS, DevSecOps, FinOps", "experience": ["Expérience exigée de 5 An(s)", true], "competences": [], "divers": [], "reference": "3488856"}