{"intitule_poste": "Architecte Infrastructure Cloud F/H - Système, réseaux, données (H/F)", "description": "Descriptif du poste:\n\n\nAu sein d'i-TEAM, DSI du groupe La Poste, la Direction Infrastructure Datacenter et Cloud a comme missions :\n\n· Construire, piloter, mettre en œuvre et faire évoluer le programme Infrastructure du Groupe selon le cadre d'Architecture\n\n· Définir et accompagner les transformations d'infrastructure nécessaires au développement des projets et solutions métiers du Groupe et de ses partenaires\n\n· Entretenir et faire fonctionner les infrastructures du SI du groupe La Poste.\n\nAu sein de la direction, le Département Architecture a pour mission principale de définir, concevoir et de piloter la construction du programme d'infrastructures, en phase avec les besoins métiers de ses partenaires et selon la stratégie d'architecture SI du groupe.\n\nDans ce contexte, vous serez :\n\n· Un acteur majeur dans la construction de nos solutions Cloud\n\n· L'interlocuteur privilégié des équipes projets de nos partenaires pour les accompagner dans la définition, la construction de solutions techniques et pour faciliter leur transition vers les technologies Cloud.\n\n· Il peut être amené à prendre la responsabilité d'une offre de services techniques qui consiste à :\n\no Définir, maintenir sa roadmap et sa trajectoire d'évolution,\n\no Planifier les évolutions et animer l'équipe en charge de sa construction,\n\no Être le référent et communiquer autour de son offre de services.\n\nProfil recherché:\n\n\nDe formation niveau BAC +5 et spécialisé en définition d'architecture SI, vous maitrisez l'ensemble des technologies d'infrastructures et en particulier celles du Cloud (Openshift, VmWare, Nutanix, cloud public).\n\nVous avez démontré votre capacité à travailler dans des contextes projets exigeants et agiles (DevOPS, SafE).\n\nVous possédez le sens du service et un très bon relationnel pour pouvoir accompagner nos partenaires dans leur transformation digitale.\n\nL'animation d'équipes techniques est un plus.\n\nVous avez au minimum 3 d'expérience sur un poste similaire.\n\nLa maîtrise de l'anglais technique est indispensable.\n\nVous serez amené à vous déplacer ponctuellement sur de courtes durées sur d'autres sites du groupe en France.. Votre environnement de travail : \nI-Team, c'est une famille bienveillante qui saura vous chouchouter :\n\n· Possibilité de télétravail : 2 jours\n\n· 9 semaines de congés-RTT \n\n· Avantages sociaux : Famille, transport, vacances, quotidien, logement.\n\n· Une entreprise à mission + des valeurs = 1ère entreprise mondiale en termes de RSE : la classe non ?\n\n· Une rémunération attractive, basée sur votre expérience et une étude de marché", "experience": ["Débutant accepté", false], "competences": [], "divers": [], "reference": "3489131"}