{"intitule_poste": "Développeur/Développeuse Python et Data Engineer (H/F)", "description": "Vous avez une expérience en matière Python et en Data Science ?\n\nNous recherchons notre futur/future développeur/développeuse Python et Data Engineer ! Vous aurez la charge de développer une plateforme de données SQL ainsi que les scripts nécessaires, de développer le site web de la Chaire, de participer à la production d'une publication de référence sur l'offre de soins et de participer aux études statistiques sur le système de santé français dans le cadre de contrat avec des partenaires, notamment sur l'extraction et l'exploitation des données requises.\n\nRejoignez-nous au sein d'Université Côte d'Azur, reconnue depuis 2016 pour son excellence scientifique et pédagogique, pour créer ensemble le modèle de l'université du 21ème siècle responsable et innovante.\n\n- Vous développerez la plateforme de données SQL ainsi que les scripts nécessaires afin de mettre en place des indicateurs territoriaux systématiques permettant de qualifier l'accès aux soins.\n- Vous développerez le site web de la Chaire (ajout de contenu, amélioration ergonomiques, .) et intégrerez un outil permettant de visualiser les indicateurs produits.\n- Vous participerez à la production d'une publication sur l'évolution de l'offre de soins en France basée sur l'analyse d'indicateurs statistiques et de cartes géographiques fines.\n- Vous participerez aux études statistiques sur le système de santé français dans le cadre de contrat avec des partenaires, notamment sur l'extraction et l'exploitation des données requises.\n- Vous réaliserez des extractions de données nécessaires à l'analyse (scrapping, API, CSV, .).\n- Vous définirez des règles de la base de données et la qualité des données.\n\nCe poste est fait pour vous si :\n\nVous possédez :\n- Une appétence au data engineering\n- Un intérêt pour les problématiques d'accès aux soins de santé\n\nVous maîtrisez : \n- Python et la programmation orientée objet\n\nVous êtes en capacité de : \n- Faire preuve d'adaptation, de rigueur et d'initiative\n\nRémunération et avantages sociaux :\n\n- Rémunération contractuels (hors variables) : à partir de 2 117,88 € nets (avant PAS), selon profil\n- Congés : 45 jours de congés annuels\n- Télétravail : 2 jours/semaine\n- Prise en charge partielle des frais de transport domicile-travail\n- Prise en charge partielle des frais de mutuelle\n- Accès aux restaurants et cafétérias du CROUS avec tarif privilégié\n- Billetterie loisirs et sorties à tarifs préférentiels", "experience": ["5 An(s)", true], "competences": [["Faire preuve de curiosité", false], ["Prendre des initiatives et être force de proposition", false], ["Travailler en équipe", false]], "divers": ["Salaire brut : A partir de 2 117,88  € nets"], "reference": "187NTTM"}