{"intitule_poste": "Data manager (H/F)", "description": "Au sein de l'équipe de Data Manager, les missions principales seront les suivantes : \n\n-Assurer une supervision quotidienne de l'infrastructure Data de l'IIAS\n-Assurer la montée en qualité progressive des données et de l'environnement Data\n-Développeur de nouveaux indicateurs de qualité des données\n-Accompagner les demandeurs à la compréhension des données extraites\n-Réaliser des extractions de données depuis un entrepôt dans le cadre d'études scientifiques\nPiloter des réunions et assurer les échanges avec les différents acteurs de projets\n\nTechnos recherchées : \n-Maitrise de la gestion de bases de données et des langages associés : SQL, PLSQL, Jinja\n-Maîtrise des outils data : Dagster, DBT, Grafana\n-Bonne maîtrise des outils de développement (Python, Git, VSCode).\n-Être à l'aise avec un environnement UNIX en console et la configuration de serveurs et applications.\n\nL'activité implique des interactions étroites avec des professionnels et chercheurs de multiples domaines : médecins hospitaliers, médecins-chercheurs, professionnels paramédicaux, administratifs hospitaliers, enseignants chercheurs universitaires, industriels et startupeurs.\nL'activité nécessite des déplacements régionaux et inter-régionaux", "experience": ["12 Mois", true], "competences": [["Concevoir et gérer un projet", true], ["Analyser, exploiter, structurer des données", false], ["Apporter une assistance technique aux équipes", false], ["Collaborer dans un groupe pour réaliser un projet", false], ["Communiquer à l'écrit de façon appropriée", false], ["Data engineer", false], ["Développer une application en lien avec une base de données", false], ["Enrichir une base de données", false], ["Gérer et maitriser des bases de données (SQL/NoSQL)", false], ["Intelligence artificielle", false], ["Langages de programmation informatique", false], ["Mastère Spécialisé Expert Big Data engineer", false], ["Modéliser une base de données", false], ["Planifier et suivre les échéances de projet", false], ["Programmation en Python", false], ["Recueillir et analyser les besoins client", false], ["Rendre compte de son activité", false], ["Réaliser une analyse ou modélisation statistique de données", false], ["Superviser et coordonner les réalisations, études ou développements informatiques (collaborateurs, sous-traitants)", false], ["Utiliser l'anglais en contexte professionnel", false], ["Faire preuve de rigueur et de précision", false], ["Organiser son travail selon les priorités et les objectifs", false], ["Prendre des initiatives et être force de proposition", false]], "divers": ["Salaire brut : Pc portableselon qualificati", "Déplacements : Ponctuels Zone régionale"], "reference": "187TKLN"}