{"intitule_poste": "Ingénieur(e) de base de données (DBA) - Toulouse - (H/F)", "description": "Pour quel poste ?\n\nNous recherchons un(e) ingénieur(e) de Bases de Données (DBA) pour un de nos clients basés sur Toulouse.\n\nMissions principales :\n\nEn tant qu'ingénieur(e) de Bases de Données (DBA), vous aurez pour missions :\n- Assurer la gestion, la maintenance et l'optimisation des bases de données de niveau 2 et niveau 3\n- Garantir la disponibilité, la sécurité et l'intégrité des données\n- Participer à la conception et à la mise en œuvre des solutions de sauvegarde et de restauration\n- Collaborer avec les équipes de développement pour optimiser les requêtes et améliorer les performances des bases de données\n- Surveiller les performances des bases de données et résoudre les incidents\n\nProfil recherché :\n\nDe formation Bac+2 à Bac+5, vous justifiez d'une expérience de minimum 5 ans sur un poste similaire.\n\nCompétences techniques souhaitées :\n\nMaîtrise des systèmes de gestion de bases de données (PostgreSQL, SQL Server, Oracle, MySQL, etc.).\nMaîtrise des outils d'automatisation (Ansible.) confirmé\nExpert en solution HD (cluster, réplication)\nConnaissance de Exadata ou RAC Oracle\nCompétences en réseau, stockage, sécurité confirmé\nCompétences en optimisation de requêtes et en tuning de bases de données\nBonne compréhension des systèmes d'exploitation (Windows, Linux)\nCapacité à travailler en équipe et à communiquer efficacement\nRémunération selon profil\n\nPourquoi nous rejoindre ?\n\nNous vous offrons un environnement de travail axé sur la proximité et l'accompagnement personnalisé. Dès votre intégration, vous bénéficierez d'une équipe à l'écoute, prête à répondre à vos besoins.\n\nEn rejoignant Tech Valley, vous aurez accès à un large portefeuille de projets variés, permettant de multiples opportunités d'évolution.\n\nQue vous soyez en mission chez nous pour une courte durée ou pour toute votre carrière, vous serez soutenu dans votre parcours professionnel.\n\nNous nous engageons à favoriser l'inclusion de tous les talents, sans distinction, et à promouvoir un environnement de travail respectueux, équitable et solidaire. Nous croyons fermement que la diversité est une richesse qui contribue à la performance collective et à l'innovation.\n\nVotre rémunération sera adaptée à vos compétences et à votre expérience, avec des avantages supplémentaires comme :\n\n- Proximité managériale pour garantir un soutien constant dans vos missions\n- Un parcours de développement des compétences personnalisé\n- Un suivi régulier de votre évolution de carrière\n- Télétravail partiel en fonction des missions\n- Statut cadre\n- 7 jours de RTT\n- Mutuelle avantageuse\n- Matériel informatique fourni\n- Remboursement partiel des frais de transport\n\nProcessus de recrutement :\n\n- Entretien RH avec la IT Ressource Manager\n- Entretien avec le Business Manager\n- Entretien avec le Responsable de la mission client\n\nFaites confiance à Tech Valley pour booster votre carrière !", "experience": ["5 An(s)", true], "education": ["Bac+5 et plus ou équivalents \n", false], "competences": [["Ansible", true], ["Concevoir et gérer un projet", false], ["Anglais", false]], "divers": ["Salaire brut : Annuel de 40000.0 Euros à 45000.0 Euros sur 12.0 moisMutuelleCE"], "reference": "188CNDY"}