{"intitule_poste": "Data Engineer (H/F)", "description": "WYZ crée des solutions digitales pneumatiques assurant un taux de disponibilité avoisinant les 100%, via deux activités distinctes :\n\n- Le développement de solutions digitales clés en main, standards ou sur-mesure, pour l'achat et la gestion de pneumatiques, à destination de grands comptes du secteur automobile : constructeurs et réseaux d'après-vente.\n- L'approvisionnement global et complémentaire en pneus : nos outils web managent l'ensemble des flux des manufacturiers ainsi qu'une solution individualisée de dépannage - grâce à des accords passés avec des grossistes à travers l'Europe - pour un taux de disponibilité proche de 100%.\nAyant accumulé sur ces dernières années une très grande quantité de données jusqu'ici inexploitée, WYZ tend vers une dynamique Big Data & Business Intelligence pour tirer pleinement parti de ses ressources et proposer un service toujours plus pertinent pour ses clients.\n\nMISSIONS\n\nSous la direction du Product/Data Manager et en collaboration avec le CTO, tes principales missions sont les suivantes :\n\n  -  Développer, maintenir et faire évoluer des Jobs Talend pour la mise en place de flux de transformations de données.\n\n  - Organiser la conception et la mise en œuvre de l'automatisation de flux de data en mode \"Event Driven\", ainsi qu'en Data Intégration.\n\n  - Gérer, maintenir et faire évoluer les catalogues produits de WYZ, d'un point de vue technique et qualitatif.\n\n\n\nPROFIL\n\nDe formation Bac +5 en informatique, vous disposez d'une première expérience réussie de plusieurs années sur un poste similaire.\n\nCompétences générales :\n\n    Curiosité et analyse : nos données brutes regorgent de potentiels : capacité d'analyse et d'anticipation sont essentiels afin d'extraire le maximum de valeur ajoutée.\n\n    Proactivité : vous êtes l'initiateur d'une démarche qui transformera notre entreprise : prenez les choses en main.\n\n    Capacité d'analyse, de conception et d'algorithmique.\n\n    Maitrise de l'anglais indispensable.\n\nCompétences techniques :\n\n    Maîtrise du langage SQL, de la gestion de bases de données SQL et NoSQL (MySQL / MongoDB).\n\n    Maîtrise d'un ETL (idéalement Talend).\n\n    Connaissance de la conception des Routes, des Bus de données, des Web Services et du Queuing.\n\nVALEURS\n\nTu souhaites rejoindre une équipe dynamique, réactive, adepte de challenges, et dans laquelle chacun œuvre en autonomie vers un objectif commun ? Tu es à la bonne porte ! \nL'une de nos devises : Jouer collectif !  Cela implique de faire preuve de solidarité dans l'équipe, d'intégrer les nouveaux venus et d'être bienveillants tout en restant exigeants. Chez WYZ, on applique ces notions au quotidien dans notre travail, comme dans les diverses activités mises en place :  babyfoot, moments conviviaux, défis sportifs un peu fous. Tout est réuni pour que chacun puisse s'épanouir professionnellement, mais aussi personnellement !\n\nPOUR POSTULER\n\nRéactivité et adaptation se mélangent pour vous faire vivre une expérience candidat agréable et transparente. Après un premier échange téléphonique, vous rencontrerez notre RH et votre manager au cours d'un premier entretien. Si nous nous projetons mutuellement ensemble, un second entretien avec notre DRH et votre N+2 vous sera proposé. Quelle qu'en soit l'issue, nous prenons le temps de vous faire un retour.", "experience": ["3 An(s)", true], "competences": [["Anglais", true], ["Faire preuve d'autonomie", false], ["Faire preuve de rigueur et de précision", false], ["Prendre des initiatives et être force de proposition", false]], "divers": ["Salaire brut : Annuel de 35000.0 Euros à 45000.0 Euros sur 12.0 moisMutuellePrimes", "Déplacements : Jamais"], "reference": "188DDRG"}