{"intitule_poste": "DEVELOPPEUR / DEVELOPPEUSE INFORMATIQUE (H/F)", "description": "Leader sur notre marché nous sommes avant tout, une histoire familiale, dont l'innovation est au cœur de notre développement et constitue le moteur de notre croissance.\n\nDans le cadre de la digitalisation de nos processus et de l'amélioration des outils, nous recherchons un Développeur Informatique (H/F) maîtrisant :\n- Python, ASP et C#.\n- PHP, SQL, JavaScript et jQuery.\n- HTML 5.\n- CSS 3.\n- Des notions FrameWork FrontEnd.\n- IA\n\nRattaché(e) au Responsable Informatique, vous contribuerez aux challenges suivants :\n- Développer et maintenir des applications facilitant la gestion et le suivi des dossiers techniques. \n- Concevoir et implémenter des interfaces d'échange de données (API, Web Services) entre nos outils internes et l'ERP.\n- Concevoir et déployer des solutions Web adaptées à nos besoins.\n- Intégrer, dans nos outils, l'IA générative pour concevoir des solutions avancées et contribuer à notre expertise technologique.\n- Contribuer à l'intégration des nouveaux outils.\n- Mettre en œuvre des solutions pour optimiser et automatiser les processus industriels.\n- Assurer la fiabilité et la sécurité des échanges de données. \n- Rédiger la documentation technique et assurer une formation robuste des utilisateurs.\n- Réaliser la Maintenance des outils et assurer le support des utilisateurs.\n\nVos premières missions seront les suivantes :\n- Déployer l'informatisation de la Production et former les utilisateurs à l'outil.\n- Mettre en place une solution intranet pour renforcer et faciliter la communication interne.\n- Proposer et déployer des outils utilisant l'Intelligence Artificielle (chat bot,.).\n\nConditions de travail :\n- Les RH vous accompagneront pour faciliter votre intégration au sein de notre société.\n- Vous travaillerez dans une ambiance familiale et un environnement de travail convivial et moderne.\n- Horaires de travail : 9h-17h du lundi au vendredi avec pause méridienne de 1H.\n- Repos les weekends.\n- Salle de pause équipée à disposition pour déjeuner.\n- Primes mensuelles dès l'autonomie acquise sur le poste.\n- Mutuelle isolée prise en charge > 50% par l'employeur (en 2025).\n- Parking et abris 2 roues.\n- Locaux permettant d'accueillir (au RDC) des personnes à mobilité réduite.\n- Travail en « open space », sur double écrans et présentiel.\n\nProfil :\n- De formation Bac+4/BAC+5, vous justifiez idéalement d'une expérience réussie de 3 à 5 ans.\n- Vous êtes autonome et force de propositions.\n- Toujours dans un objectif de développer le service, votre curiosité sur les technologies sera un apport supplémentaire.\n- Vous êtes reconnu(e) pour votre rigueur, votre capacité d'analyse, votre organisation et votre relationnel (travail en équipe et activités transversales) ainsi que votre capacité à susciter l'adhésion.\n- Vous êtes persévérant(e), curieux(euse), communicant(e) et à l'écoute des besoins des clients internes.\n- Vous avez le goût du challenge et le travail en équipe. \n\nDans le cadre de notre responsabilité sociétale, nous sommes engagés en faveur de l'insertion des personnes en situation de handicap. Au-delà de nos différences, nous accordons la plus grande importance aux compétences et aux motivations de chacun.\n\nNous rejoindre, c'est partager une culture et des valeurs communes pour répondre, ensemble à notre vision : « Nous avons construit notre histoire, bâtissons ensemble notre futur »", "experience": ["3 An(s)", true], "education": ["Bac+5 et plus ou équivalents \n", false], "competences": [["Adaptation aux changements", true], ["Aisance relationnelle", true], ["Analyser les besoins informatiques", true], ["Capacité d'analyse", true], ["Coder", true], ["Conception d'interfaces utilisateur (UI)", true], ["Documenter les procédures techniques pour les utilisateurs", true], ["Dynamisme", true], ["Force de propositions", true], ["Gestion de projet informatique", true], ["HTML", true], ["Intelligence artificielle", true], ["Langages de programmation informatique", true], ["Maintenir à jour la documentation technique et les manuels d'utilisation", true], ["Optimiser les processus de qualité pour assurer la fiabilité des logiciels", true], ["Piloter les fonctionnalités des équipements et systèmes de sécurité informatique", true], ["Programmation en Python", true], ["Promouvoir la collaboration entre les développeurs et les opérateurs pour une meilleure intégration", true], ["Respecter les normes de sécurité informatique dans le développement", true], ["Traiter les retours utilisateurs pour améliorer les systèmes", true], ["Travail en équipe", true], ["Application web", false], ["Architecture web", false], ["Concevoir une application web", false], ["Surveiller les tendances du marché digital", false], ["Systèmes d'exploitation informatique", false], ["Tester un logiciel, un système d'informations, une application", false], ["Vérifier la conformité d'une réalisation avec un cahier des charges", false], ["Avoir le sens du service", false], ["Faire preuve d'autonomie", false], ["Faire preuve de rigueur et de précision", false]], "divers": ["Salaire brut : Annuel de 30000.0 Euros à 36000.0 Euros sur 12.0 moisPrimesMutuelle"], "reference": "188HKNB"}