{"intitule_poste": "Data Architect / Data Engineer ou Analyste programmeur (84) (H/F)", "description": "Au sein d'une équipe dynamique, vous assurerez le cycle de vie des applications développées, en relevant des défis techniques et organisationnels pour accompagner nos clients dans la transformation de leurs systèmes d'information. Vous jouerez un rôle clé dans la gestion des données, avec une attention particulière à la conception, au développement et à l'optimisation des solutions techniques.\n\nMISSIONS PRINCIPALES : \n\n * Modéliser, traiter et transformer des données complexes.\n * Concevoir des solutions de stockage de données (modèle en étoile).\n * Développer des connecteurs ou passerelles de données avec les outils ETL (Talend).\n * Rédiger et comprendre des documents techniques (dictionnaire de données, modélisation Merise, UML).\n * Rester à jour sur les technologies liées au poste via auto-formation ou formation professionnelle.\n\nVous êtes un-e Data Architect et/ou Data Engineer confirmé-e, passionné-e par la gestion de données et maîtrisant les outils associés. Vous avez la capacité de travailler de manière autonome et de gérer des projets variés et complexes, avec une forte orientation vers l'excellence technique.\n\nIdéalement, vous :\n * Avez une expérience en Machine Learning et IA (un plus) \n * Êtes à l'aise dans un environnement agile \n * Aimez travailler en petites équipes, où votre impact est direct \n * Êtes à l'aise dans la relation client et capable de comprendre leurs besoins pour proposer des solutions adaptées \n * Êtes une personne polyvalente, capable de jongler avec différents types de missions et de responsabilités \n\nQUALITÉS REQUISES : \n\n * Autonomie, rigueur, organisation et réactivité.\n * Créativité, pragmatisme et sens de l'analyse pour résoudre des problématiques complexes.\n * Forte orientation vers les résultats et l'amélioration continue.\n * Goût du travail en équipe.\n\n Prêt-e à relever de nouveaux défis ?\nRejoignez une équipe agile et collaborative pour travailler sur des projets à fort impact. Postulez dès maintenant !", "experience": ["3 An(s)", true], "competences": [], "divers": ["Salaire brut : Annuel de 35000.0 Euros à 45000.0 Euros sur 12.0 mois"], "reference": "188HLBS"}