{"intitule_poste": "Développeur/euse Front End (H/F)", "description": "DESCRIPTION DU POSTE\n\nEn tant que développeur-euse Front-End, vous collaborez étroitement avec notre équipe de développement produit afin d'offrir une interface intuitive et fonctionnelle aux utilisateurs de notre application Web. \nVos responsabilités incluront le design et le développement de l'interface utilisateur, tout en garantissant la qualité de notre application.\nDans notre équipe de développement, nous travaillons sur une interface graphique incluant de la 3D, de la visualisation d'image, et des widgets pour manipuler l'ensemble. \nNous développons aussi l'interface administrateur pour faciliter la configuration de l'application par les utilisateurs eux-mêmes.\nEn tant que start-up de deeptech, nous valorisons l'esprit d'initiative, de prise de risque et nous développons des compétences à l'état de l'art en informatiques et en industrie.\n\nCOMPÉTENCES TECHNIQUES ET EXPÉRIENCE\n\nPoursuivre actuellement ou déjà obtenu un Master (ou équivalent)\nSolide compréhension de l'architecture front-end et des spécificités des navigateurs.\nExpérience dans la mise en place d'une application Web tout public\nIntérêt pour les principes du design et d'ergonomie des interface Web et 3D\nMaîtrise du javascript/typescript et Nodejs\nConnaissance en Python\nMaîtrise de l'anglais professionnel\nIntérêt pour le développement continu et l'apprentissage\n\nPROFIL ET CULTURE\n\nVous êtes intéressé-e par la construction des premières fondations d'une start-up technologique à croissance rapide.\nVous avez une culture entrepreneuriale, vous êtes prêt-e à relever de nouveaux défis avec une mission qui peut évoluer rapidement au fil du temps.\nVous êtes très curieux-se et vous apprenez vite\nVous êtes autonome et très proactif-ve dans la proposition de solutions\nVous êtes ouvert-e à un feedback fort et pouvez vous adapter rapidement.\n", "experience": ["6 Mois", true], "education": ["Bac+5 et plus ou équivalents intelligence artificielle\n", true], "competences": [["Analyser, exploiter, structurer des données", true], ["Coder", true], ["Déterminer des mesures correctives", true], ["Intégrer des outils IA/Data Science", true], ["Machine Learning", true], ["Réaliser des études et développements informatiques", true], ["Application web", false], ["Concevoir une application web", false], ["Recueillir et analyser les besoins client", false], ["Rédiger un cahier des charges, des spécifications techniques", false], ["Tester un logiciel, un système d'informations, une application", false], ["Anglais", true], ["Faire preuve d'autonomie", false], ["Faire preuve de créativité, d'inventivité", false], ["Faire preuve de rigueur et de précision", false]], "divers": ["Salaire brut : Mensuel de 2900.00 Euros à 3200.00 Euros sur 12.0 moisMutuelleChèque repas", "Déplacements : Ponctuels Zone nationale"], "reference": "188JZNR"}