{"intitule_poste": "Formateur(trice) en Intelligence Artificielle et Web Marketing (H/F)", "description": "Nous recherchons un(e) formateur(trice) diplômé(e) en Intelligence Artificielle et Web Marketing pour animer une formation pratique à destination des entrepreneurs et professionnels du e-commerce.\n\nConcevoir et animer des modules de formation sur l'IA appliquée au web marketing.\nFormer aux outils d'IA (chatbots, automatisation, analyse de données, SEO optimisé).\nAccompagner les apprenants dans l'application concrète des stratégies web marketing.\nAssurer une veille et intégrer les évolutions du secteur dans la formation.\n\nProfil recherché :\n\nFormation : Bac+3 minimum en marketing digital, intelligence artificielle, data science ou équivalent.\n Expérience : 2 ans minimum en formation ou en entreprise sur ces thématiques.\n\n Compétences :\n\nExpertise en web marketing (SEO, CRM, stratégies digitales, e-commerce, marketplaces).\nMaîtrise des outils d'IA appliqués au marketing.\nConnaissance de la réglementation juridique du digital.\nPédagogie, bienveillance et capacité d'adaptation aux besoins des apprenants.\n\nConditions :\n Localisation : Télétravail ou présentiel selon les sessions.\n Rythme : 1 journée par semaine \n Rejoignez-nous pour permettre aux personnes de rebondir en maîtrisant les outils digitaux pour leur réussite !", "experience": ["2 An(s) - EN FORMATION ", true], "education": ["Bac+3, Bac+4 ou équivalents marketing digital\n\n- marketing digital, IA\n", true], "competences": [["Accompagner une personne dans l'acquisition de connaissances", false], ["Concevoir l'ingénierie de formation et les séquences pédagogiques", false], ["Présenter et promouvoir une formation", false], ["Techniques pédagogiques", false], ["Inspirer, donner du sens", false], ["Respecter ses engagements, assumer ses responsabilités", false], ["Être à l'écoute, faire preuve d'empathie", false]], "divers": [], "reference": "188MBJC"}