{"intitule_poste": "Responsable Data Studio F/H (H/F)", "description": "Responsable Data Studio F/H\nPubliée le 24/02/2025\n\nDescription de l'employeur\nRejoignez un environnement stimulant et des équipes passionnées qui mettent leur talent et leur savoir-faire au service des gares de demain. Plus de 4 900 collaborateurs, présents sur l'ensemble du territoire, contribuent en effet à repenser l'avenir des gares et à les intégrer au coeur des projets urbains. La force de SNCF Gares & Connexions, c'est d'intégrer une grande variété de profils et de faire travailler ensemble des métiers très différents.\n\nSNCF Gares & Connexions est un véritable gestionnaire de flux, puisque chaque jour, 10 millions de voyageurs fréquentent nos 3 000 gares. De la conception à l'exploitation en passant par la commercialisation, nous sommes les spécialistes de la gare. Le train est le moyen de transport collectif le plus écologique. Donnons envie de gare pour donner envie de train. La sécurité, la propreté, la commercialisation, la qualité de l'information et l'accessibilité sont pour chaque gare, nos priorités.\n\nLe Data Studio est une entité du Département Architecture & Data de la Direction Numérique qui a pour missions principales :\n\nAccompagner les métiers dans l'expression de leurs besoins data\n\nConstruire des tableaux de bord et des indicateurs de performance pour les différents métiers\n\nFavoriser l'innovation par la mise à disposition des données de l'entreprise facilement accessibles et l'utilisation de technologies d'IA pour les analyses de données\n\nParticiper à la gouvernance Data de l'entreprise et appuyer le CDO dans les activités du Data Management\n\nLe Data Studio intervient sur les projets stratégiques de SNCF Gares & Connexions : exploitation des gares, Informations Voyageur en gare, maintenance et supervision des équipements, etc. Elle apporte son expertise sur le traitement des données et leur utilisation pour générer les reportings et KPI nécessaires à nos directions métiers pour leur pilotage opérationnel et stratégique.\n\n\nDescription du poste\nEn tant que Responsable Data Studio, vous serez amené à :\n\nManager, gérer et coordonner l'équipe Data Studio\n\nGarantir des livrables de l'équipe, leur qualité, leur fiabilité et leur documentation\n\nResponsable du maintien en condition opérationnelle des projets de l'équipe\n\nCollaborer avec les équipes métiers, l'équipe Data Ops et les autres équipes data pour comprendre les besoins data et proposer des solutions adéquates et fiables\n\nDéfinir des priorités en matière de projets data\n\nConstruire la roadmap : visions pluriannuelle/annuelle/trimestrielle\n\nMaîtriser le patrimoine de données de l'entreprise\n\nParticiper activement aux instances Agile (dailys, sprints planning, démos, rétrospectives)\n\nReprésenter l'équipe Data Studio et contribution aux décisions stratégiques, présentations régulières des projets en cours\n\nGérer le budget de l'équipe (prestations, outils...)\n\nManager des ressources internes et développer des compétences\n\nParticiper activement à la définition des objectifs et priorités, aux suivis des performances, à la communication à l'équipe, à l'alignement sur la vision\n\nContribuer à la bonne coordination avec les autres pôles de la Direction Numérique\n\nRéceptionner et analyser des demandes des métiers, en collaboration avec les pôles urbanisme et architecture du SI, afin de les transformer en projets le cas échéant : ateliers de conception, aide à la rédaction d'expressions de besoins métiers et fonctionnelles\n\nPiloter des études préalables et contribution à la construction des dossiers d'engagement portés par le métier en apportant les éléments de faisabilités, chiffrages et plannings prévisionnels\n\nPrésenter le cadrage des projets : solution SI, organisation, roadmap, mode de développement, phase achats...\n\nSuivre l'avancement des projets, gestion des délais et ajustement des priorités en fonction des ressources disponibles et des besoins émergents\n\nPré", "experience": ["10 An(s)", true], "education": ["Bac+5 et plus ou équivalents \n", true], "competences": [["Analyser, exploiter, structurer des données", false], ["Concevoir et gérer un projet", false], ["Enrichir une base de données", false], ["Faire preuve d'autonomie", false], ["Faire preuve de créativité, d'inventivité", false], ["Faire preuve de rigueur et de précision", false]], "divers": ["Salaire brut : à définir selon profil"], "reference": "188RQRZ"}