{"intitule_poste": "Responsable Master Data & Excellence des Processus (H/F)", "description": "Dans un environnement agile et en pleine structuration, vous jouerez un rôle clé dans l'optimisation des processus et la structuration des données critiques pour maximiser la performance de l'organisation en Europe.\n\nEn tant que Responsable Data et & Excellence des Processus, vos missions sont les suivantes : \n\nGestion de la Master Data (60%) :\n\n * Structurer et sécuriser la gestion des données critiques (clients, fournisseurs, produits).\n * Accompagner les équipes métiers dans la mise en place et la fiabilisation des référentiels de données.\n * Former les collaborateurs à la gestion et au suivi qualité des données.\n * Auditer et optimiser les jeux de données pour améliorer la qualité et l'efficacité des processus internes.\n\nExcellence des Processus & Amélioration Continue (40%) :\n\n * Cartographier et formaliser les processus métiers et leur gouvernance, en clarifiant les rôles et responsabilités.\n * Évaluer la maturité et la performance des processus, et accompagner les équipes dans leur optimisation.\n * Développer un réseau de Process Owners et centraliser les documentations associées.\n * Mettre en place des outils et méthodologies d'amélioration continue.\n\nFormation Bac +5 en gestion de projets, ingénierie ou opérations.\n\n5 ans minimum en PMO, amélioration continue, data management ou gestion de projet data, profil issu du consulting, avec une approche structurée et méthodique.\n\nRigueur analytique, vision stratégique et forte capacité d'adaptation.\n\nAnglais courant indispensable pour évoluer dans un environnement international.\n\nMaîtrise des outils de gestion de projet, data management et amélioration continue.\n\nBonne connaissance technique IT et MASTER DATA.\n\nPostulez dès maintenant ! Bon Talent s'engage à accompagner chaque candidat dans son évolution\n\nCe poste est ouvert à toutes les candidatures, y compris celles des personnes en situation de handicap.", "experience": ["5 An(s)", true], "competences": [], "divers": ["Salaire brut : Autre type de salaire"], "reference": "188VBLD"}