{"intitule_poste": "Responsable applicatif ITSM / ESM (H/F)", "description": "Poste\nNotre client est un groupe industriel international.\n\nAu sein du service informatique, vous interviendrez sur les missions suivantes : \n\nAdministration et Supervision de l'Outil ITSM\nAssurer la configuration et la gestion quotidienne de l'outil ITSM.\nGarantir la disponibilité, la performance et la sécurité de la solution.\nEffectuer une veille technologique \nGestion des Incidents et Support Utilisateurs\nAssurer un support de niveau 2.\nGérer la communication avec les équipes de support technique et les prestataires externes si nécessaire.\nFournir un suivi et une documentation pour garantir un historique complet.\nAmélioration Continue et Optimisation des Processus\nTravailler en collaboration avec les équipes métiers pour identifier des améliorations fonctionnelles de l'outil, et pour adapter les processus de gestion des services IT.\nProposer des optimisations dans les workflows, formulaires et automatisations de l'outil.\nMaintenir la cohérence de la solution en évaluant chaque demande d'amélioration et de personnalisation\nPilotage des Projets d'Évolution\nPlanifier et piloter les projets d'évolution de l'outil (nouvelles versions, intégrations avec d'autres applications, ajout de nouvelles fonctionnalités).\nOrganiser la préparation et la mise en production des pays\nPiloter une étude pour intégrer de l'intelligence artificielle au sein de l'outil.\nDéfinir et suivre la stratégie de l'application\nGestion des Accès et Conformité\nAdministrer les droits et profils utilisateurs dans l'outil en fonction des règles de sécurité et de conformité de l'entreprise.\nAssurer le respect des politiques internes de sécurité, confidentialité, et des obligations réglementaires (ex : RGPD).\nFormation et Support aux Utilisateurs\nÉlaborer et fournir des sessions de formation aux agents de support, ainsi que des guides et supports pédagogiques pour une meilleure adoption de l'outil.\nFavoriser le développement des bonnes pratiques d'utilisation de l'outil.\nParticiper à la mise oeuvre de plusieurs processus ITIL au sein du département informatique\n\nConditions du poste : \n\nContrat CDI\nSalaire : 45k - 65k selon profil\nPrimes d'intéressement et de participation\nPackage de congés : 43 jours (CP + RTT + jours de repos supplémentaires)\nTélétravail partiel : 2 jours/semaine\nCantine entreprise\nContexte international, technique et passionnant\nAmbiance et cadre de travail convivial et agréable\n\nProfil\nDe formation supérieur en informatique de niveau Bac+3/+5, vous possédez au minimum 5 ans d'expérience en environnement international avec une expérience significative dans la gestion d'un outil ITSM ou ESM, la mise en oeuvre et l'amélioration de processus ITIL et/ou une expérience dans l'opérationnel IT (infrastructure).  \n\nPrincipales compétences techniques requises :\n\nConnaissances techniques sur un outil ITSM (de préférence iTop de Combodo)\nConnaissance des processus ITIL (une certification serait un plus)\nExpérience en gestion de projets d'amélioration ou d'accompagnement au changement\nExpérience en administration Linux\nCompétences comportementales :\n\nAutonomie, dynamisme et sens de l'initiative.\nAptitudes à travailler en équipe (conduite du changement, pédagogie)\nAptitudes relationnelles et rédactionnelles.\nCapacité d'analyse et de synthèse\nAnglais maîtrisé à l'écrit et à l'oral (environnement international avec +50% des utilisateurs hors France.", "experience": ["5 An(s)", true], "competences": [["Application web", false], ["Concevoir une application web", false]], "divers": ["Salaire brut : Annuel de 45000.0 Euros à 65000.0 Euros sur 12.0 mois"], "reference": "188WBQC"}