{"intitule_poste": "Post-doctorant ou Post-doctorante en informatique - CDD 1 an (H/F)", "description": "Présentation de Télécom SudParis :\n\nTélécom SudParis est une grande école publique d'ingénieurs reconnue au meilleur niveau des sciences et technologies du numérique. La qualité de ses formations est basée sur l'excellence scientifique de son corps professoral et une pédagogie mettant l'accent sur les projets d'équipes, l'innovation de rupture et l'entreprenariat. Télécom SudParis compte 1 000 étudiantes et étudiants dont 700 élèves ingénieurs et environ de 150 doctorantes et doctorants. Télécom SudParis fait partie de l'Institut Mines-Télécom, premier groupe d'école d'ingénieurs en France, et partage son campus avec Institut Mines-Télécom Business School. Télécom SudParis est co- fondatrice de l'Institut Polytechnique de Paris (IP Paris), Institut de Sciences et Technologies à vocation mondiale avec l'École polytechnique, l'ENSTA Paris, l'ENSAE Paris, l'ENPC et Télécom Paris. \n\nMissions\n\nÀ mesure que les technologies de l'Internet des objets (IoT) et du continuum IoT-Edge-Cloud progressent, les environnements physiques sont de plus en plus équipés de capteurs, alimentant le développement d'écosystèmes spatiaux intelligents. Les quantités massives de données produites par les appareils IoT révolutionnent la manière dont ces écosystèmes fonctionnent via l'exploitation de modèles/services d'IA. Cela a conduit à l'émergence des systèmes dits d'intelligence artificielle des objets (AIoT). En général, la conception de techniques visant à promouvoir la robustesse, l'efficacité et le fonctionnement continu des systèmes AIoT nécessite des données réalistes et fiables à grande échelle.\n\nLa recherche de PANDORA vise à fournir des modèles d'IA fiables pour un fonctionnement continu, économe en énergie et robuste des systèmes AIoT en s'appuyant sur les concepts émergents d'IA en tant que service (AIaaS) et d'informatique en tant que service (CaaS). Nous cherchons à embaucher un chercheur ou une chercheuse postdoctoral pour une durée initiale d'un an, avec une possibilité de prolongation. Il est accessible aux titulaires d'un doctorat en informatique ou dans un domaine étroitement lié, avec une expérience pertinente et un dossier de publications.\n\n\nActivités\n\nLe candidat sélectionné ou la candidate sélectionnée mènera des recherches pour un fonctionnement efficace et continu du système AioT.\n\nEn particulier :\n\n    - Génération de données synthétiques évolutives et compatibles avec le ML\n    -  Apprentissage représentationnel fédéré (FRL) de représentations compactes pour minimiser les besoins et les manipulations de données\n    - Distribution adaptative et optimisation de l'inférence de l'IA dans le continuum cloud-edge computing\n\nLa tâche de génération de données synthétiques vise à développer une approche de simulation pilotée par les événements pour la génération d'ensembles de données personnalisables et réalistes. Des méthodes telles que le clustering agglomératif créeront les modèles basés sur les événements correspondants qui génèrent des ensembles de données pour les données des capteurs (par exemple, l'occupation, la température, etc.). La tâche FRL vise à développer des techniques qui peuvent être appliquées dans les systèmes AIoT pour permettre une représentation et un apprentissage efficaces des données. Un système d'apprentissage parallèle, distribué et fédéré (P-D-FL) sera introduit pour se répartir entre les sous-modèles de compactification basés sur les bords et le système FRL basé sur le serveur. Enfin, la tâche d'inférence de l'IA est axée sur le développement de techniques pour une distribution optimale de l'apprentissage et de l'inférence de l'IA dans le continuum IoT-Edge-Cloud. L'objectif est de gérer efficacement le compromis entre l'utilisation des ressources et les performances d'inférence sur l'ensemble du continuum, en s'adaptant aux changements dynamiques de l'environnement de traitement des données.", "experience": ["Débutant accepté", false], "education": ["Aucune formation scolaire \n\n- DOCTORAT EN INFORMATIQUE\n", true], "competences": [["Bonne expérience en apprentissage non supervisé", true], ["Bonne expérience et connaissances en IA", true], ["Concevoir et gérer un projet", true], ["Concevoir un logiciel, un système d'informations, une application", true], ["Documenter les procédures techniques et configurations", true], ["Déployer, intégrer un logiciel, un système d'informations, une application", true], ["Développer un logiciel, un système d'informations, une application", true], ["Expérience en apprentissage fédéré et système IoT ", true], ["Intelligence artificielle", true], ["Maîtrise de langages de programmation Java C/C++ ", true], ["Procéder aux phases de tests et de recettes des applications développées", true], ["Proposer des améliorations pour augmenter l'efficacité des systèmes", true], ["Protocoles et réseaux IoT basés sur  middlewares", true], ["Respecter les délais de mise en œuvre des projets", true], ["Réaliser une veille technique ou technologique pour anticiper les évolutions", true], ["Tester les nouvelles technologies avant déploiement", true], ["Évaluer le résultat de ses actions", true], ["Expérience dans les technologies IoT-Edge-Cloud", false], ["Outils d'orchestration déploiement, configuration ", false], ["Faire preuve d'autonomie", false], ["Faire preuve de créativité, d'inventivité", false], ["Prendre des initiatives et être force de proposition", false]], "divers": ["Salaire brut : Selon profil et expérience", "Déplacements : Jamais"], "reference": "188YRVH"}