{"intitule_poste": "TAF 2025 - Cloud Security Specialist H/F", "description": "Employeur présent le 26 et 27 mars au Salon TAF secteur DIGITALENT - NUMERIQUE\n\nNous recrutons un/e Cloud Security Specialist H/F - 5 postes à pourvoir sur France entière\n\nLe/la Cloud Security Specialist est responsable de la sécurité des solutions cloud utilisées au sein de l'entreprise et pour ses clients. Il/elle joue un rôle clé dans l'évaluation, la mise en place et la gestion des politiques de sécurité, ainsi que dans la protection des données sensibles. Il/elle travaille en étroite collaboration avec les équipes techniques pour garantir la conformité des environnements cloud et protéger l'infrastructure contre les menaces potentielles. Les missions principales incluent : \n\n- Évaluer et implémenter des solutions de sécurité pour les environnements cloud (AWS, Azure, Google Cloud). \n- Développer et mettre en œuvre des politiques de sécurité adaptées aux services et aux données dans le cloud. \n- Assurer la gestion des identités et des accès (IAM), des protections contre les menaces, et des protocoles de chiffrement. \n- Effectuer des audits de sécurité réguliers des infrastructures cloud et recommander des actions correctives. \n- Collaborer avec les équipes DevOps et de développement pour intégrer la sécurité dès les premières étapes du cycle de développement. \n- Suivre et analyser les logs de sécurité, et réagir rapidement aux incidents de sécurité. \n- Assurer la conformité avec les normes et réglementations en matière de sécurité, telles que le RGPD, ISO 27001, etc. \n- Fournir des conseils sur les meilleures pratiques en matière de sécurité dans le cloud et sensibiliser les équipes internes. \n\nDiplôme Bac+5 en informatique, cybersécurité, ou domaine similaire. \n\nDes certifications en sécurité du cloud (par exemple, AWS Certified Security Specialty, Certified Cloud Security Professional (CCSP), etc.) sont fortement recommandées. \n\nMinimum de 3 à 5 ans d'expérience en sécurité informatique, avec une expertise spécifique dans la sécurité des environnements cloud. \nMaîtrise des principes de sécurité des informations, des contrôles d'accès et des méthodes de chiffrement. \nConnaissance approfondie des outils et services de sécurité dans le cloud (ex : AWS IAM, Azure Security Center, Google Cloud Security). \nCompétence en analyse de risques et mise en œuvre de politiques de sécurité pour des environnements cloud. \nConnaissance des réglementations et standards de sécurité (RGPD, ISO 27001, SOC 2, etc.). \nBonne maîtrise des outils de détection et de réponse aux incidents (ex : SIEM, WAF, IDS/IPS). \n\n\n\n\n\n\n\n\n", "experience": ["3 An(s)", true], "education": ["Bac+5 et plus ou équivalents sécurité informatique\n", false], "competences": [["Concevoir et gérer un projet", false]], "divers": ["Salaire brut : Annuel de 40000.00 Euros à 70000.00 Euros sur 12 mois"], "reference": "188ZCDG"}