{"intitule_poste": "Architecte Salesforce (H/F)", "description": "Description du poste :\n\nNous recherchons un Architecte Salesforce expérimenté pour rejoindre une équipe dynamique et piloter la conception et l'intégration de solutions Salesforce dans un environnement financier exigeant. Vous aurez la responsabilité de mettre en place des architectures évolutives et d'assurer leur intégration avec des systèmes bancaires et réglementaires.\n\nMissions :\n\n- Concevoir et déployer des architectures Salesforce robustes et évolutives.\n\n- Intégrer Salesforce avec des systèmes bancaires (core banking, ERP, conformité réglementaire).\n\n- Gérer la gouvernance des données et assurer la conformité aux réglementations (GDPR, PCI-DSS, ISO 27001).\n\n- Superviser la configuration et l'optimisation des environnements Salesforce (Marketing Cloud, FSC, Data Cloud).\n\n- Accompagner les équipes techniques et métiers dans la mise en œuvre des meilleures pratiques Salesforce.\n\n- Sécuriser les flux de données et garantir la conformité des architectures aux exigences du secteur financier.\n\nCompétences requises :\n\nExpertise Marketing Cloud :\n\n- Conception et automatisation de campagnes omnicanales.\n\n- Intégration avancée et personnalisation des parcours clients.\n\nMaîtrise de Financial Services Cloud (FSC) :\n\n- Configuration avancée et gestion des flux de données clients.\n\n- Automatisation des processus financiers et conformité réglementaire.\n\nExpérience en Data Cloud (CDP) :\n\n- Conception de modèles de données et activation des données clients.\n\n- Gestion des identités clients et segmentation avancée.\n\nArchitecture et intégration Salesforce :\n\n- Intégration avec des systèmes tiers et applications bancaires.\n\n- Mise en place d'architectures scalables et sécurisées.\n\n- Expérience avec JIRA et rédaction des user stories en mode INVEST.\n\nCertifications recommandées\n\n- Salesforce Certified Application Architect\n\n- Salesforce Certified System Architect\n\n- Salesforce Certified Integration Architect\n\n- Salesforce Certified Technical Architect (CTA)\n\n- Salesforce Certified Data Architect\n\n- Salesforce Certified Marketing Cloud Consultant", "experience": ["3 An(s)", true], "competences": [["Concevoir et gérer un projet", true], ["Concevoir un logiciel, un système d'informations, une application", true], ["Évaluer le résultat de ses actions", true], ["Analyse des besoins clients pour le cloud", false], ["Analyser les besoins informatiques", false], ["Architecture de solutions cloud", false], ["Assurer la conformité réglementaire des solutions cloud", false], ["Assurer la liaison entre les équipes techniques et non techniques", false], ["Développer des automatisations de procédure", false], ["Gérer des données massives", false], ["Gérer une base de données numériques", false], ["Règles de sécurité Informatique et Télécoms", false], ["Veiller au respect de la loi Informatique et Libertés et du RGPD dans l'entreprise, gérer la liste des traitements de données à caractère personnel, faire l'interface avec la Commission Nationale de l'Informatique et des Libertés - CNIL", false], ["Français", true], ["Faire preuve d'autonomie", false], ["Organiser son travail selon les priorités et les objectifs", false], ["Prendre des initiatives et être force de proposition", false]], "divers": ["Salaire brut : Mensuel de 2500.0 Euros sur 12.0 mois", "Déplacements : Jamais"], "reference": "189BTGD"}