{"intitule_poste": "Doctorant optimisation et apprentissage automatique CIFRE (H/F)", "description": "Le projet de NOTRELEC est de créer le premier site de rencontre entre producteurs et consommateurs d'énergies renouvelables. Pour faciliter ce processus, NOTRELEC développe deux briques technologiques innovantes :\n- Un algorithme de matchmaking permettant de constituer, à partir d'un grand nombre d'acteur, des groupes à forte synergie pour s'échanger de l'électricité renouvelable.\n- Un algorithme d'optimisation des règles d'échanges Volume/Prix d'électricité renouvelable au sein d'un groupe d'acteurs.\nLa thèse proposée s'inscrit dans ce développement.\n\nCONTEXTE DU PROJET DE THESE CIFRE\nLe.la doctorant.e recruté.e inscrira ses travaux de recherche dans la conception d'outils d'aide à la décision à différents niveaux de la constitution d'une CER :\n- Conception d'un algorithme pour recommander les mises en relation pertinentes entre les futurs participants à une CER avec choix des données et critères à prendre en compte tels les données géographiques, énergétiques, financières, etc.\n- Conception des règles d'échanges d'électricité entre les différents acteurs d'un CER que ce soit en termes de volume et de prix. Ces règles seront basées sur la détermination d'un meilleur compromis pour l'ensemble des parties prenantes.\nDes différents algorithmes seront basés sur des approches d'optimisation numériques et de techniques d'apprentissage automatique. Les différents outils développés sont basés sur des données, telles des courbes de charge, qui sont souvent totalement ou partiellement manquantes. Une action de recherche complémentaire sera d'implémenter des méthodes d'apprentissage automatique pour générer ou corriger des courbes de charges synthétiques.\nCette thèse CIFRE sera dirigée par le centre de recherche RAPSODEE d'IMT Mines d'Albi, en interaction constante avec la direction de la recherche de NOTRELEC. Les missions du doctotant.e seront donc de:\n- modéliser les comportements physiques et économiques des acteurs et groupes d'acteurs,\n- trouver les méthodes algorithmiques les plus pertinentes pour réaliser les algorithmes susmentionnés,\n- mettre en place une méthode d'évaluation de la performance des algorithmes, notamment leur stabilité à des fluctuations de prix de l'électricité,\n- concevoir et tester par itérations successives les algorithmes innovants de NOTRELEC.\n\nDescription du poste\nA l'intersection des équipes de recherche du laboratoire RAPSODEE et des équipes de développement de NOTRELEC, vous aurez l'opportunité de contribuer au développement de la connaissance scientifique en résolvant des problématiques industrielles concrètes. La thèse sera réalisée principalement dans le Centre RAPSODEE à Albi avec des déplacements réguliers chez NOTRELEC.\n\nProfil recherché\nPassionné par l'innovation technologique et les énergies renouvelables, le profil idéal devra répondre aux critères suivants :\nFormation académique : Master en informatique, mathématiques appliquées, science des données, ou dans un domaine connexe.\n\nCompétences techniques :\n- Maitrise du langage de programmation Python\n- Solides connaissances en algorithmie et en structures de données.\n- Expérience en analyse de données, optimisation et apprentissage automatique.\n\nCompétences spécifiques :\n- Compréhension des principes et technologies des énergies renouvelables (éolien, solaire, etc.).\n- Capacité à modéliser et optimiser des systèmes énergétiques à l'aide de techniques algorithmiques.\n\nQualités personnelles :\n- Esprit analytique et rigoureux.\n- Capacité à travailler en équipe et à communiquer efficacement.\n- Autonomie et sens de l'initiative.\n- Curiosité intellectuelle et volonté d'apprendre en continu.\nUne expérience préalable en recherche académique ou en industrie dans les domaines mentionnés sera un atout supplémentaire.\n\nRAPSODEE\nLe Centre de de Formation et de Recherche RAPSODEE est un des trois centres de recherche d'IMT Mines Albi et une unité mixte de recherche du CNRS. ", "experience": ["Débutant accepté", false], "education": ["Bac+5 et plus ou équivalents \n\n- informatique, mathématiques, data\n", true], "competences": [["Algorithmique", false], ["Créer, élaborer et identifier des concepts innovants", false], ["Développer un logiciel, un système d'informations, une application", false], ["Intelligence artificielle", false], ["Master mention informatique", false], ["Optimiser des algorithmes, une application informatique et mettre en oeuvre leur développement", false], ["Programmation en Python", false], ["Proposer des pistes d'amélioration des solutions", false], ["Réaliser un prototype de la solution technique pour validation par le donneur d'ordres (configuration type, ...)", false], ["Systèmes de gestion de base de données", false], ["Tester et valider les fonctionnalités du logiciel", false]], "divers": ["Salaire brut : Annuel de 24600.00 Euros sur 12 mois"], "reference": "189DWNT"}