{"intitule_poste": "Data Engineer F/H", "description": "Nous recherchons pour un de nos clients dans le secteur de l'aéronautique un/une personne assurant le Support DATA H/F. H/FMissions principales\n - Cartographier et analyser les jeux de données existants, leur utilisation et les modèles de gouvernance des données Skywise (ancien et nouveau).\n - Évaluer les impacts et cataloguer les projets concernés, tout en assurant la communication avec les responsables de projet.\n - Accompagner les équipes projet dans la transition vers le nouveau modèle de gouvernance des données.\n - Documenter la traçabilité des données et le glossaire métier pour les ensembles de données industrielles et logistiques.\n - Proposer un plan d'assainissement des données en fonction des informations recueillies. Compétences et expérience requises\n - Expérience significative en analyse métier, idéalement dans le cadre de la gouvernance des données.\n - Connaissance approfondie de la plateforme Skywise (cartographie des données, traçabilité des données, gouvernance des données).\n - Une maîtrise de SAP et SAP HANA est un atout.\n - Connaissance des réglementations externes sur les données (RGPD, contrôle des exportations) et leur impact sur Airbus Commercial.\n - Expérience avérée en gestion de projet et travail en environnement interculturel.\n - Excellentes compétences en communication et capacité à collaborer avec différentes équipes.\n - Bonne gestion des attentes clients et des parties prenantes.\n - Anglais courant (niveau négociation requis).\n\nCompétences spécifiques\n - Conformité des données (niveau de base).\n - Système de gestion de la gouvernance des données (niveau autonome).\n - Bases du contrôle des exportations (niveau autonome).\n - Connaissance des systèmes d'information et des données (niveau autonome).\n - Gestion des parties prenantes (niveau autonome).Vos avantages Synergie:\n+10% IFM + 10% CP,\nCSE Synergie,\nPrime Participation + CET à 6%,\nAides et Services (Mutuelle - Logement - Garde d'enfants...)", "experience": ["5 An(s)", true], "competences": [], "divers": ["Salaire brut : Annuel de 35000.0 Euros à 40000.0 Euros sur 12.0 mois"], "reference": "189GJVT"}