{"intitule_poste": "Data Engineer (H/F)", "description": "Vos missions : \n\nEn tant que Data Engineer, vous interviendrez sur plusieurs aspects stratégiques comme : \n\n-Conception et développement des pipelines de données : Élaborer des architectures de traitement des données performantes et automatisées pour collecter, transformer et stocker les données de différentes sources. \n\n-Développement et optimisation des solutions BigQuery : Créer et optimiser des requêtes et des modèles de données pour garantir la performance et la fiabilité des analyses. \n\n-Gestion des infrastructures cloud GCP : Déployer et gérer des solutions de données sur le cloud GCP en assurant leur sécurité. \n\n-Développement en Python : Utiliser Python pour automatiser les processus de traitement des données et intégrer des solutions analytiques. \n\n-Documentation et meilleures pratiques : Assurer la rédaction de la documentation technique et participer à la mise en place des bonnes pratiques pour le traitement et l'analyse des données. \n\n-Support et maintenance : Gérer la mise en production des solutions et apporter un support en cas d'incidents ou d'anomalies. \n\n\nCompétences requises : \n\n- Langages : Python, SQL, DBT, Spark \n- Base de données : PostgreSQL, base de données NoSQL (MongoDB, ELK.) \n- Orchestration : Airflow, Luigi \n- DevOps: Git,CI/CD, Docker, Kubernetes/Nomad, Ansible. \n- Outils Clouds: AWS, GCP, Azure, Snowflake,Databricks. \n- Connaissance des composantes BI dans Azure (Data Factory, Databricks et synapse). \n\n\nProfil : \n\nVous êtes titulaire d'un diplôme supérieur en informatique ou en Systèmes d'information et vous possédez au moins 3 ans d'expérience significative dans le domaine informatique. \n\n \nVos qualités : \n\nNous recherchons également des qualités humaines et professionnelles telles que la rigueur, l'organisation, la capacité à prioriser les tâches, l'adaptabilité, l'esprit d'équipe et la force de proposition. \n\n\n Avantages : \n\n-Mutuelle d'entreprise  \n\n-Tickets restaurant  \n\n-Prise en charge du Navigo \n\n\n\n\n", "experience": ["3 An(s)", true], "competences": [["Analyser, exploiter, structurer des données", true], ["Concevoir et gérer un projet", true], ["Enrichir une base de données", true], ["Faire preuve de rigueur et de précision", false], ["Organiser son travail selon les priorités et les objectifs", false], ["Prendre des initiatives et être force de proposition", false]], "divers": ["Salaire brut : Mensuel de 3500.0 Euros à 4000.0 Euros sur 12.0 moisChèque repasMutuelle"], "reference": "189GQNP"}