{"intitule_poste": "TAF 2025ALTERNANT RÉDACTEUR MANUELS UTILISATEURS (IA) (H/F)", "description": "« employeur présent le mercredi 26 mars au salon TAF Montpellier/Pérols »\n\nRattaché(e) au Responsable RDI, votre mission principale consiste à automatiser la rédaction des manuels utilisateurs en prenant compte des spécificités client grâce à des outils de documentation techniques basés sur l'intelligence artificielle.\n\nAu quotidien, vos missions principales seront les suivantes :\n- Trouver des solutions logicielles basées sur l'IA permettant d'automatiser la rédaction des manuels techniques\n- Tester ces nouvelles solutions\n- Refondre notre base de manuels avec ces nouvelles solutions\n- Rédiger des manuels utilisateurs adaptés aux personnalisations spécifiques de nos clients avec ces nouvelles solutions.\n- Collaborer avec les équipes techniques et de développement pour comprendre les spécificités des produits et les besoins des utilisateurs.\n- Veiller à ce que les manuels soient clairs, complets et faciles à comprendre, en prenant en compte les attentes des utilisateurs finaux.\n- Mettre à jour les documents en fonction des évolutions des produits et des retours utilisateurs.\n\nProfil recherché\n\nVous êtes actuellement étudiant(e) en Bac +3 à Bac +5 dans une formation en informatique, IA, ou tout autre domaine technique lié\nVous avez de bonnes compétences rédactionnelles et un goût pour la vulgarisation de concepts techniques complexes.\nVous êtes à l'aise avec les outils de traitement de texte, d'intelligence artificielle ainsi que les outils collaboratifs.\nVous possédez une bonne capacité d'analyse et de compréhension des solutions IA.\nUn intérêt pour la pédagogie et l'expérience utilisateur serait un plus.\nVous êtes curieux(se), autonome, et avez une bonne capacité à travailler en mode projet.", "experience": ["Débutant accepté", false], "education": ["Bac+3, Bac+4 ou équivalents intelligence artificielle\n", true], "competences": [["Adapter sa communication selon les interlocuteurs et les médias utilisés", true], ["intelligence artificielle", true], ["Paramétrer un logiciel, un outil, un système numérique", true], ["rédaction manuels techniques spécifiques", true], ["Concevoir et développer une solution digitale", false], ["Définir l'identité visuelle d'un site web", false], ["Mener un entretien, une interview, une audition", false], ["Faire preuve d'autonomie", false], ["Prendre des initiatives et être force de proposition", false], ["Travailler en équipe", false]], "divers": ["Salaire brut : Mensuel de 1550.0 Euros sur 12.0 moisChèque repasParticipation/action", "Déplacements : Jamais"], "reference": "189HTSB"}