{"intitule_poste": "Data Scientist - Deep Learning en Oncologie (H/F)", "description": "Dans le cadre d'une création de poste, nous souhaitons renforcer notre Direction des Systèmes d'Information et des Données (DSID) sur un poste de : Data Scientist - Deep Learning en Oncologie (F/H) - CDI - temps plein - statut cadre au forfait jours (205 jours par an).\n\nContexte :\nAlors que les approches de prédictions fondées sur des données de santé multiples et complexes (cliniques, images de tumeurs, moléculaires) sont de plus en plus recherchées, le Centre Léon Bérard (Centre de Lutte contre le Cancer de Lyon) souhaite mettre à profit ses données institutionnelles pour développer de telles approches au service des questions de la cancérologie. L'objectif est de débuter sur un projet structuré sur les tumeurs rares de l'ovaire ayant des jeux de données exhaustifs mais aussi de pouvoir développer des projets annexes sur les tumeurs plus fréquentes comme les tumeurs du poumon.\n\nLe cancer épithélial de l'ovaire (EOC) regroupe des tumeurs variées, dont le carcinome à cellules claires (OCCC), connu pour son mauvais pronostic aux stades avancés en raison d'une forte résistance aux traitements et d'un taux élevé de rechutes. Bien que les immunothérapies aient transformé le traitement de certains cancers, seules 26 % des patientes atteintes d'OCCC répondent favorablement aux traitements anti-PD-L1, ce qui souligne la nécessité d'explorer d'autres mécanismes de résistance et de mieux identifier les patientes répondeuses.\n\nDes mutations spécifiques, comme celles affectant ARID1A, PIK3CA et ZNF217, jouent un rôle clé dans le développement des OCCC et ouvrent des opportunités pour des traitements ciblés. De plus, les différences entre patientes caucasiennes et japonaises, notamment en termes de fréquence et de réponse au traitement, méritent une étude approfondie pour mieux comprendre les facteurs biologiques et génétiques influençant la maladie.\n\nNous proposons de développer un modèle multimodal basé sur des données combinées : lames anatomopathologiques, données cliniques et RNA-seq. Ce modèle permettra d'évaluer le risque de rechute pour les patientes diagnostiquées à un stade précoce et de personnaliser les stratégies thérapeutiques.\n\nMissions :\n- Concevoir, développer et implémenter des modèles de deep learning pour prédire le risque de rechute à partir des données patientes ;\n- Travailler avec des données hétérogènes (cliniques, omiques et imagerie) en assurant leur intégration, leur prétraitement, et la gestion de leur qualité ;\n- Explorer différentes approches de modélisation, incluant les réseaux de neurones convolutifs (CNN), les réseaux de neurones récurrents (RNN), et d'autres architectures de deep learning adaptées aux données biomédicales ;\n- Collaborer avec des équipes de bioinformatique et d'oncologie pour valider et interpréter les résultats des modèles, en garantissant leur pertinence clinique ;\n- Rédiger des rapports et des publications scientifiques sur les méthodes et les résultats obtenus.\n\nProfil et Compétences :\n- Diplôme de Master en Data Science, Bioinformatique, Biostatistique, ou autre domaine connexe, avec une spécialisation en machine learning et deep learning.\n- Expérience avérée dans le développement et l'implémentation de modèles de deep learning, idéalement appliqués aux données de santé.\n- Maîtrise des langages Python et R, avec une expertise dans les bibliothèques de deep learning (TensorFlow, PyTorch, etc.)\n- Esprit d'équipe et forte capacité d'adaptation dans un environnement multidisciplinaire.\n- Ambition de monter en compétence sur le développement de l'IA au service de la cancérologie, gestion de projet de type recherche des données à la publication.\n- Curiosité pour les questions de santé liée au cancer, envie de développer différents projets.", "experience": ["1 An(s)", true], "education": ["Bac+5 et plus ou équivalents data science\n\n-  Data Science, Bioinfo ou Biostat\n", true], "competences": [], "divers": ["Salaire brut : CEA partir de 40k€", "Déplacements : Jamais"], "reference": "189JSGZ"}