{"intitule_poste": "Chargé de projet Données et Intelligence artificielle (H/F)", "description": "Site : François-Mitterrand Quai François-Mauriac Cedex 13 75706 Paris\n    Catégorie : A / Durée du contrat : Jusqu'au 30/09/2026\n    Fourchette de rémunération : 3802,85 € brut mensuel\n    À pourvoir à compter du : 01/05/2025\n\nMissions et activités permanentes\n\nLe/la chargé de projet Données et Intelligence artificielle assurera au sein de la Bibliothèque nationale de France (BnF) et auprès des partenaires du consortium ArGiMi (INA, BnF, Artefakt, Giskard, Mistral AI), le pilotage opérationnel des livrables BnF du projet de « Communs numériques pour une intelligence artificielle générative », lauréat de l'appel à projets France 2030 (www.bnf.fr/fr/les-projets-en-intelligence-artificielle-la-bnf). Il/elle coordonnera notamment la préparation de corpus de données d'entrainement, la spécification de cas d'usage métiers, l'évaluation des résultats et la communication interne et externe relative à la vie du projet.\n\nIl/ elle assurera d'autre part le pilotage métier du projet API Gallica (www.api.bnf.fr) en lien avec le département des Systèmes d'information de la BnF et les experts métiers de la bibliothèque numérique Gallica (www.gallica.bnf.fr). L'activité impliquera notamment d'accompagner les mises en production du nouveau gestionnaire d'API de la BnF, de la nouvelle version des API Gallica IIIF et de porter auprès des utilisateurs les changements induits.\n\nLe/la chargé de projets Données et Intelligence artificielle sera rattaché à la Cellule IA de la BnF, sous la responsabilité du Chef de Mission IA et de l'adjointe à la direction des Services et Réseaux, en charge des questions scientifiques et techniques. La Cellule IA a pour mission de mettre en œuvre la feuille de route IA de la BnF (www.bnf.fr/fr/lintelligence-artificielle-un-axe-strategique). Elle impulse, coordonne et accompagne les projets IA en R&D, expérimentation et industrialisation de la BnF. Elle contribue aux actions de transformation et de communication de l'établissement. Elle est composée de 4 personnes à temps plein ou en délégation de temps.\n\nLa Bibliothèque nationale de France (BnF) a pour mission de collecter, préserver et diffuser le patrimoine documentaire national. Les collections de la BnF sont uniques au monde : plusieurs millions de livres et revues, mais aussi de manuscrits, estampes, photographies, cartes et plans, partitions, monnaies, médailles, documents sonores, vidéos, multimédias, décors, costumes, .\n\nLa BnF est engagée dans un programme pluriannuel de projets visant à développer sa stratégie data et IA, pour ses métiers et dans le cadre de ses missions. Ces projets s'inscrivent dans le cadre de son Contrat d'objectifs et de performance et de la feuille de route IA de la BnF. Les données impliquées sont principalement produites par l'activité de catalogage et de numérisation de la BnF, soit plus de 12 millions de pages numérisées et 18 millions de métadonnées standardisées par an.\n\nActivités spécifiques\nPiloter des tâches projet et assurer une gestion de projet (planning, travail en équipe, accompagnement du changement, communication, formation, évaluation, reporting).\n\n    Rédiger des documents techniques (cahiers des charges, documentation technique).\n    Spécifier le développement d'outils dans le domaine du traitement de données.\n    Interagir avec les producteurs de donnée internes et avec les communautés d'usage identifiées.\n    Tester et évaluer l'implémentation d'outils du domaine du traitement automatique du langage, en particulier les LLM.\n    Mener une veille technologique sur le protocole IIIF et ses applications.\n    Représentation de la BnF dans des événements en lien avec les projets du poste (colloques, conférences, ateliers...)\n    Compétences requises\n    Bonne connaissance des enjeux numériques des institutions patrimoniales\n    Bonne connaissance du cycle de vie de la donnée dans le secteur du patrimoine ou de la fonction", "experience": ["3 An(s)", true], "competences": [["Adapter les outils de traitement statistique de données", false], ["Définir et faire évoluer des procédés de traitement de l'information", false], ["Anglais", false], ["Avoir le sens du service", false], ["Faire preuve de rigueur et de précision", false], ["Travailler en équipe", false]], "divers": ["Salaire brut : Mensuel de 3802.85 Euros sur 12.0 moisRestauration", "Déplacements : Jamais"], "reference": "189KQYH"}