{"intitule_poste": "Business Analyst Data Ba H/F", "description": "POSTE : Business Analyst Data Ba H/F\nDESCRIPTION : Notre équipe lyonnaise n'attend que vous pour relever de nouveaux défis autour de grands projets de transformation IT et à dimension internationale.\n\nEn tant que Business Analyst, vous serez le pont entre les équipes métiers et techniques, traduisant les besoins business en solutions data concrètes.\n- Analyser les processus métiers et identifier les opportunités d'amélioration par la data,\n- Définir les exigences fonctionnelles et techniques pour les projets d'analytics,\n- Collaborer avec les équipes data pour concevoir des solutions adaptées,\n- Accompagner les utilisateurs dans l'adoption des outils d'analyse.\nPROFIL : Qualifications \n\nProfil :\n- Bac +5 école de commerce ou d'ingénieur,\n- 4 ans d'expérience minimum en analyse métier ou conseil,\n- Excellentes capacités d'analyse et de synthèse,\n- Fort sens du relationnel et de la communication,\n\nCompétences techniques :\n- Maîtrise des outils de modélisation de processus,\n- Connaissance des principes de data governance,\n- Familiarité avec les outils de BI (Tableau, Power BI),\n- Familiarité avec SQL et la modélisation de données,\n- Idéalement une première expérience dans notre scope technique (Snowflake, Databricks ou Dataiku) dans un contexte de cloud public (AWS, GCP ou Azure).\n\nVous aimez le travail en équipe and you are fluent in english ?\n\nAlors n'hésitez plus !\n\nInformations supplémentaires \n\nComment se déroule le processus de recrutement chez Devoteam ? Il comporte 2 à 3 entretiens :\n- Talent Acquisition Interview : l'objectif est de faire le point sur vos compétences, votre niveau d'anglais et de valider vos éléments de motivation,\n- Tech & Business Interview : cet entretien vise à approfondir vos compétences techniques et à vérifier leur adéquation avec nos besoins lors d'un échange avec un expert métier,\n- Leadership Interview : il permet d'évaluer votre potentiel, vos ambitions et d'envisager votre évolution au sein de Devoteam.\n\nNous privilégions au moins un entretien en présentiel. Une prise de référence est demandée et, selon votre profil, des tests (techniques, anglais, personnalité) peuvent vous être adressés.\n\nSi votre candidature est retenue, nous vous faisons parvenir une proposition présentant les conditions d'embauche. En cas d'acceptation, le contrat de travail est formalisé.\n\nLe Groupe Devoteam oeuvre pour l'égalité des chances, pour la promotion de ses collaboratrices et de ses collaborateurs au mérite et lutte activement contre toute forme de discrimination. Nous sommes convaincus que la diversité contribue à la créativité, au dynamisme et à l'excellence de notre organisation. Chaque candidature est donc considérée indépendamment de tout critère discriminatoire.", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "2604766"}