{"intitule_poste": "Développeur / Développeuse Big Data (H/F)", "description": "Lieu : Lyon (2 à 3 jours sur site)\nDébut : 25/04/2025\nDurée : 6 mois renouvelables\nCatégorie : Data / Recherche Opérationnelle\nNiveau : Senior (7 ans minimum)\nContexte de la mission\nPour le compte de l?un de nos clients du secteur de l?énergie, nous recherchons un Data Engineer spécialisé en Recherche Opérationnelle. Vous interviendrez dans une équipe agile pour optimiser des processus métiers à l?aide d?algorithmes avancés.\nMissions principales\nAnalyse des processus métier avec les experts métiers et identification des cas d?usage éligibles à l?optimisation algorithmique.\nModélisation mathématique et développement de démonstrateurs pour valider les approches.\nValidation et intégration des modèles en lien avec les équipes MLOps et les Product Owners.\nBenchmark des solveurs mathématiques et choix des outils adaptés (industriels et open-source).\nDocumentation et transmission des connaissances aux équipes pour assurer la maintenance des modèles.\nLivrables attendus\nNote de cadrage (problématique métier, gains escomptés, modélisation)\nRestitution des démonstrateurs (modèles algorithmiques)\nCahier des charges pour l?intégration des modèles dans les produits SI\nSpécifications des briques de médiation\nProfil recherché\nExpérience significative en optimisation algorithmique pour des SI de gestion.\nExpertise en Recherche Opérationnelle et mathématiques appliquées en contexte industriel.\nConnaissance approfondie des solveurs mathématiques (CPLEX, Gurobi, SCIP?).\nExpérience en Product Ownership et participation à des équipes agiles.\nBonne capacité de cadrage et de modélisation des problématiques métier.\nCompétences en programmation informatique appréciées.\nEsprit analytique, rigueur et aisance relationnelle.\nStack & Environnement\nMéthodologie : Agile\nOutils : Solveurs d?optimisation (CPLEX, Gurobi, etc.), Python, SQL\nCloud & CI/CD : Environnements de développement et déploiement automatisés\nLocalisation : Lyon ? Présentiel requis 2 à 3 jours/semaine", "experience": ["Expérience exigée de 5 An(s)", true], "competences": [], "divers": [], "reference": "2828013"}