{"intitule_poste": "Alternance - Ingénieur·e d'Etudes Big Data - Energie & Telecom - Lyon H/F", "description": "POSTE : Alternance - Ingénieur·e d'Etudes Big Data - Energie & Telecom - Lyon H/F\nDESCRIPTION : Intéressé/e par la transformation digitale et les innovations technologiques ?\n\nVoici 4 bonnes raisons de rejoindre la région Auvergne Rhône-Alpes :\n- Une variété de projets pour des entreprises locales et des grands groupes dans des secteurs divers : énergie, télécoms, transports, industrie, tertiaire, banque, santé, services publics ;\n- Des postes diversifiés en intégration sur des domaines innovants : Cloud, Big Data, IA, SAP ;\n- Un accompagnement RH, une proximité managériale et des perspectives de carrière ;\n- Des équipes dynamiques à taille humaine et des communautés métier aux compétences variées.\n\nPar exemple, nous vous proposons de prendre part à l'initiative Tech'me UP qui a pour but de valoriser les filières techniques chez Sopra Steria.\n\nLes axes principaux sont les suivants :\n- Excellence Tech : développer les compétences par du craftsmanship et de l'algorithmie, améliorer les environnements de développement pour répondre aux enjeux de time-to-market et de qualité ;\n- Image Tech : préparation et répétition de talk en interne et en externe, conférences et rédaction de billets tech ;\n- Développement humain : permettre à chaque développeur/euse et architecte de trouver sa voie d'évolution jusqu'au plus haut niveau et mettre en lumière les compétences des expert/es !\n\nVotre rôle et vos missions :\n\nAprès une formation d'accueil aux solutions Big Data phares du marché, vous êtes intégré/e dans une équipe de consultants technico-fonctionnels en charge d'un produit Data. Vous êtes affecté/e à un projet pour l'un des clients majeurs du secteur de l'énergie, où vous êtes accompagné/e par un chef de projet et un tuteur expérimenté qui suivent votre progression.\n\nAfin d'assurer la téléconduite du réseau d'électricité, nous avons mis en place pour notre client une surveillance et un contrôle possible grâce à des téra-octets de données générées à l'aide de capteurs, d'automates et de signaux. Le projet a pour rôle de capter, traiter et entreposer ces données et de les mettre à disposition de l'ensemble des applications du SI en temps réel. La grande volumétrie et la haute fréquence des données traitées imposent des contraintes fortes de robustesse des traitements et d'optimisation de leur performance.\n\nDans le cadre de votre alternance, différentes responsabilités vous sont confiées :\n- Recueillir les besoins,\n- Monter en compétences sur les données,\n- Mettre en place la modélisation de données,\n- Développer les évolutions sur des applications existantes,\n- Gérer des incidents, problèmes et correctifs,\n- Etre acteur/trice d'un collectif dynamique et convivial.\n\nEnvironnement technologique :\n- Architecture et infrastructure : Docker, Kubernetes, GitLabCI\n- Gestion de flux de données : Nifi\n- Bases de stockage : ElasticSearch, Hadoop HDFS, RDF\n- Langages de développement : Java, Scala\n- Principaux Frameworks : Spark, SparQL, Spring, RDF4J\n- Architecture et infrastructure : Docker, Ansible\n- Outils annexes : Kafka\n\nLes apports de l'alternance :\n- Découvrir le monde de l'entreprise et appréhender le métier d'ingénieur\n- Travailler sur des applications à forts enjeux pour nos clients\n- Acquérir des compétences techniques avec nos experts\n- Découvrir et/ou appliquer les bonnes pratiques de développement dans un contexte professionnel\n- Intervenir sur les différentes phases du développement logiciel (spécification / conception / développement / déploiement)\n- S'approprier une méthodologie agile\n- S'intégrer au sein d'une équipe et participer de manière active à la dynamique collective\n- (Re)découvrir le fonctionnement d'une des plus grandes ESN françaises aux dimensions internationales.\nCe que nous vous proposons :\n- Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n- Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, et des primes vacances.\n- Plusieurs centaines de formations accessibles en toute autonomie avec la Sopra Steria Academy.\n- La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n- De très nombreuses opportunités en CDI peuvent vous attendre à l'issue de l'alternance\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\nhttps://www.so", "experience": ["Débutant accepté", false], "competences": [], "divers": [], "reference": "2882297"}