{"intitule_poste": "Chargé(e) d'études statistiques/ Data Analyst F/H - Etudes socio-économiques (H/F)", "description": "Descriptif du poste:\n\nNous recrutons pour notre siège à Lyon un(e) Chargé(e) d'études statistiques/ Data Analyst H/F en CDI. \nAu sein de la Direction Solutions d'Assurances, en charge de la création des produits et du pilotage du portefeuille, vous êtes rattaché au pôle Santé Individuelle et Prévoyance professionnelle. \n\nVos missions sont les suivantes: \n\n- Vous assurez la maintenance et l'évolution des bases de données statistiques  \n\n\n\n- Vous assurez la mise en oeuvre et le suivi des reportings techniques (auprès de nos assureurs et pour les actuaires du pôle). \n\n\n\n- Vous produisez des études statistiques dans le cadre de la création des produits et du pilotage des portefeuilles en collaboration avec les actuaires : \n\n\n\n- Statistiques des portefeuilles (des assurés et des distributeurs ) et de leurs comportements (sinistralité, résiliations, impayés ...) \n\n\n\n\n- Analyses techniques et projections des résultats des produits d'assurance frais de santé \n\n\n\n\n- Mise en place, analyse et actualisation des indicateurs de pilotage des résultats techniques  \n\n\n\n\n- Vous réalisez les synthèses et les présentations de vos études. \n\nProfil recherché:\n\nDe Formation Bac+5 en Statistique et bases de données, vous bénéficiez d'une première expérience post-études dans une fonction similaire. Vous possédez une bonne maîtrise du logiciel SAS, du langage SQL et de Microsoft Office (Excel, Word, Power Point) . La connaissance de Python serait un plus. \n\nAutonome, votre rigueur, votre force de proposition, votre gout pour manipuler et faire parler les données, sont des atouts pour réussir cette mission. \n\nVous appréciez le travail en équipe. \nRejoindre Alptis c'est aussi bénéficier d'avantages qui font la différence :\n- Télétravail,\n- RTT,\n- carte restaurants\n- mutuelle prise en charge à 100% par Alptis,\n- contrat prévoyance,\n- 2 régimes de retraite supplémentaire,\n- Intéressement.\n\nNotre processus de recrutement :\nEtape 1 : Un premier contact par téléphone avec Amandine, Chargée de recrutement \nEtape 2 : Un entretien avec Amandine et la responsable\nEtape 3 : Un test technique avec la responsable et une statisticienne\nEtape 4: Décision finale\nChez Alptis, nous croyons en une culture d'entreprise ouverte, respectueuse de la diversité des individus. Nous oeuvrons pour créer un environnement où chacun peut s'épanouir, apportant ainsi sa contribution unique à notre mission « accompagner et protéger les différents parcours de vie »", "experience": ["Expérience exigée de 2 An(s)", true], "competences": [], "divers": [], "reference": "2994992"}