{"intitule_poste": "Support Data Science IA - Dispositifs Médicaux - Lyon France H/F", "description": "POSTE : Support Data Science IA - Dispositifs Médicaux - Lyon France H/F\nDESCRIPTION : Ce que nous allons accomplir ensemble :\n\nAstek, acteur majeur dans le domaine de l'innovation technologique, recherche un talent exceptionnel pour rejoindre un de nos clients dans l'industrie pharmaceutique. Si vous êtes passionné par la data science et l'intelligence artificielle, et que vous avez une solide expérience en manufacturing, cette opportunité est faite pour vous !\n\nLe Groupe Astek\n\nCréé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.\n\nDepuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses 10.000 collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes.\n\nRejoignez un Groupe en fort développement en France et à travers le monde avec un chiffre d'affaires prévisionnel de 720 M€ en 2024.\n\nTous les détails sur le Groupe sur le site https://astekgroup.fr. Et vous pouvez aussi nous suivre sur notre blog : https://blog.groupeastek.com.\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\n  #LI-KM1\nVotre mission (si vous l'acceptez !) :\n\nVous serez en charge de fournir un support data science pour des projets de développement de produits de diagnostic médical. \nVous interviendrez également dans le support au manufacturing, notamment pour traiter des non-conformités et des projets d'amélioration, en utilisant des techniques d'intelligence artificielle.\nConsultantEnergie / Sciences de la Vie / Autres industries\nVous :\n- Diplômé en Data Science d'une école d'ingénieur ou d'une université (Bac +5) avec un Intérêt pour le travail dans un contexte médico-hospitalier\n- Vous avez une expérience significative dans l'industrie de la santé\n- Expérience minimum de 7 ans en data science, spécifiquement sur des projets de manufacturing et de digitalisation des activité de production.\n- Expertise en machine learning et statistiques inférentielles.\n- Connaissances en biologie et expérience en IVDR.\n- Maîtrise des textes réglementaires : FDA, GMP, ISO.\n- Connaissance des produits IVD et expérience significative dans des fonctions similaires.\n- Anglais courant\n\nRencontrons-nous !\n\nSi vous êtes prêt à relever ce défi et à contribuer à des projets innovants dans le secteur pharmaceutique, n'hésitez pas à postuler dès maintenant !\nCDIHybrid\nPROFIL :", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "3010512"}