{"intitule_poste": "Développeur Big Data F/H - Système, réseaux, données (H/F)", "description": "Descriptif du poste:\n\nDans le cadre de la maintenance préventive des infrastructures du secteur énergétique, vous contribuerez au développement d'outils permettant d'anticiper les défaillances des équipements de la chaîne communicante.\nGrâce à l'exploitation des données techniques et métiers, vous aurez pour objectif de :\n- Développer un observateur d'état des objets communicants pour détecter et prévenir les anomalies\n- Analyser le fonctionnement des chaînes communicantes et inventorier les données\n- Définir une stratégie de détection automatique des anomalies (logiciel, matériel, métier.)\n- Industrialiser l'intégration du modèle dans les outils de supervision\n- Réaliser des analyses agrégées pour optimiser les informations de la chaîne d'approvisionnement\n- En parallèle, vous interviendrez sur des projets d'appui à la production, notamment pour évaluer l'impact de nouveaux services sur les performances et l'amélioration des outils de supervision en temps réel.\nEnvironnement technique\nStack principale :\n- Python 3 / Python Dash (impératif)\n- PySpark SQL / PostgreSQL\n- Tableau Software\n\nProfil recherché:\n\nProfil recherché : \nCompétences clés :\n- Expérience significative en maintenance préventive\n- Connaissance des outils de gestion de code et de déploiement\n- Bases solides en agilité\n- Conception de solutions pour le traitement de gros volumes de données sécurisées\n- Maîtrise des solutions de stockage et manipulation de données\n- Expérience dans une entreprise de distribution électrique (un plus)\nExpérience : \n- 3 ans minimum d'experience requise (hors stages et alternance)\n \nIntégrer nos équipes, c'est aussi l'opportunité d'intervenir au sein de notre delivery center assurance et participer à des sujets nationaux et internationaux.\n- Communauté d'experts pour vous accompagner dans votre montée en compétence\n- Un management personnalisé assuré par un/une gestionnaire de carrière \n- Une licence Udemy Business pour tous les collaborateurs\n- Possibilité de télétravailler plusieurs jours par semaine\n- Évènements techniques et festifs!\n- Tickets restaurant/ mutuelle\n- Prime de parrainage\n- Avantage CSE\n- Certification top employeur 2024\n \nSi vous avez un réel intérêt pour les projets innovants, postulez à cette offre et trouvez le poste de vos rêves !", "experience": ["Expérience exigée de 3 An(s)", true], "competences": [], "divers": [], "reference": "3175166"}