{"intitule_poste": "Data Scientist Senior F/H - Système, réseaux, données (H/F)", "description": "Descriptif du poste:\n\nDans le cadre du renforcement de son centre d'expertise en Intelligence Artificielle et Data Science, nous recherchons deux Data Scientists Seniors spécialisés dans la modélisation, l'optimisation et l'industrialisation des modèles IA. Ces recrutements visent à garantir l'excellence technique et la scalabilité des solutions déployées pour un client dans le secteur des énergies.\nMissions principales : \n- Vous interviendrez sur des projets stratégiques liés à l'industrialisation des modèles IA, la gestion et l'exploitation des données, ainsi que la veille technologique.\n- Développement et industrialisation des modèles IA : Conception, entraînement, optimisation et mise en production de modèles avancés.\n- Gestion des données : Déploiement et optimisation de pipelines Data Science, structuration des bases de données et intégration des sources de données.\n- Veille technologique et innovation : Analyse des évolutions du domaine IA et anticipation des nouvelles tendances technologiques.\n- Support et conseil : Accompagnement des équipes métier dans l'exploitation des solutions IA et optimisation des performances des modèles.\n \nCompétences requises : \nExpertise technique :\n- Modélisation IA, optimisation et industrialisation\n- Gestion de bases de données et pipelines Data Science\n- Capacité de synthèse et vulgarisation métier\nTechnologies : \n- Langages et bases de données : Python, SQL, MySQL\n- Modèles et frameworks IA : Mistral, Llama, Gemini\n- Outils et infrastructures: Kubernetes, Ansible, Docker, GitLabCI, Kibana\n- Cloud : GCP, AWS\nEnvironnement de travail et organisation : \nLocalisation : 40% sur site client, 60% télétravail\nProjets stratégiques pour un client majeur dans le secteur des énergies\nApproche centrée sur l'industrialisation et la performance des modèles IA\n \nIntégrer nos équipes, c'est aussi l'opportunité d'intervenir au sein de notre delivery center assurance et participer à des sujets nationaux et internationaux.\n- Communauté d'experts pour vous accompagner dans votre montée en compétence\n- Un management personnalisé assuré par un/une gestionnaire de carrière \n- Une licence Udemy Business pour tous les collaborateurs\n- Possibilité de télétravailler plusieurs jours par semaine\n- Évènements techniques et festifs!\n- Tickets restaurant/ mutuelle\n- Prime de parrainage\n- Avantage CSE\n- Certification top employeur 2024\n \nSi vous avez un réel intérêt pour les projets innovants, postulez à cette offre et trouvez le poste de vos rêves !\n\nProfil recherché:\n\nProfil recherché\nNous recherchons des Data Scientists expérimentés, avec une forte expertise en industrialisation de modèles IA et gestion des pipelines de données. Vous êtes en mesure de travailler sur des environnements cloud complexes (GCP, AWS) et maîtrisez les technologies DevOps nécessaires à la mise en production des modèles IA.\nSoft skills et aptitudes : \n- Capacité à analyser des besoins complexes et être force de proposition\n- Esprit de synthèse et capacité d'anticipation des impacts et des risques\n- Écoute, communication et travail en équipe\n- Capacité d'adaptation et autonomie\n- Sens de la responsabilité et rigueur\n- Excellente communication écrite et orale\nVotre capacité à collaborer avec des équipes pluridisciplinaires, à vulgariser des concepts complexes et à anticiper les évolutions technologiques sera essentielle pour réussir dans ce poste.\nVous pouvez également justifier de 7 ans d'expérience minimum dans un poste similaire. ", "experience": ["Expérience exigée de 7 An(s)", true], "competences": [], "divers": [], "reference": "3178252"}