{"intitule_poste": "data analyst F/H - Système, réseaux, données (H/F)", "description": "Descriptif du poste:\n\nNous recherchons pour l'un de nos clients, un(e) DATA ANALYST  h/f\n \nVos missions sont les suivantes\n \nVous développez les POWERBI pertinents pour le suivi des indicateurs performance pour :\n \nExtraction et structuration des données\nExtraire les données nécessaires à l'analyse (Web scraping, API.).\nDéfinir des règles de gestion de nettoyage des bases de données (formatage, suppression des doublons.).\nDéfinir des règles de gestion de structuration des différentes bases de données entre elles.\nÉcrire et rédiger les spécifications d'automatisation des règles de gestion à la direction des systèmes d'information ou à la maîtrise d'ouvrage.\nMaîtriser la qualité des données tout au long de leur traitement.\n\nAnalyse et exploration des données\nAnalyser les données : mettre en avant les corrélations, définir les valeurs aberrantes.\nRéaliser des tableaux de bord ou des outils de reporting industrialisés.\nRéaliser des tests statistiques sur les données.\nConstruire et tester des modèles statistiques (régression, forêt aléatoire.).\nDéterminer ou construire les variables importantes à introduire dans les modèles statistiques.\n\nCommunication avec les équipes clientes\nParticiper aux ateliers d'expression des besoins internes.\nComprendre précisément les problématiques métiers et les traduire de manière analytique.\nCommuniquer les résultats et les solutions avec les équipes métiers.\nPrésenter les résultats des analyses grâce à des outils de data visualisation.\n\nVeille technologique sur les outils d'analyse de données\nEffectuer une veille sur les nouvelles technologies et solutions logicielles d'analyse des données.\nRechercher et expérimenter de nouvelles méthodes de modélisation et d'analyse des données.\nSélectionner les nouveaux outils et techniques d'analyse des données.\n \n \n \n\nProfil recherché:\n\nUn diplôme de Master en statistique\nDes compétences informatiques, notamment dans l'utilisation d'outils tels que SAS, Power BI et Python.\nFaire preuve de rigueur, d'autonomie, d'un goût prononcé pour les chiffres et la manipulation des données, ainsi qu'un esprit d'équipe, de synthèse et de communication efficace.", "experience": ["Expérience exigée de 1 An(s)", true], "competences": [], "divers": [], "reference": "3240609"}