{"intitule_poste": "Data Scientist Senior H/F", "description": "POSTE : Data Scientist Senior H/F\nDESCRIPTION : Intégrer nos équipes, c'est aussi l'opportunité d'intervenir au sein de notre delivery center assurance et participer à des sujets nationaux et internationaux. \n- Communauté d'experts pour vous accompagner dans votre montée en compétence \n- Un management personnalisé assuré par un/une gestionnaire de carrière \n- Une licence Udemy Business pour tous les collaborateurs \n- Possibilité de télétravailler plusieurs jours par semaine \n- Événements techniques et festifs ! \n- Tickets restaurant/ mutuelle \n- Prime de parrainage \n- Avantage CSE \n- Certification top employeur 2024 \n \nA compétences égales, ce poste est ouvert aux personnes en situation de handicap. \n \nSi vous avez un réel intérêt pour les projets innovants, postulez à cette offre et trouvez le poste de vos rêves !\nPROFIL : Profil recherché\nNous recherchons des Data Scientists expérimentés, avec une forte expertise en industrialisation de modèles IA et gestion des pipelines de données. Vous êtes en mesure de travailler sur des environnements cloud complexes (GCP, AWS) et maîtrisez les technologies DEVOPS nécessaires à la mise en production des modèles IA.\n\nSoft skills et aptitudes :\n- Capacité à analyser des besoins complexes et être force de proposition\n- Esprit de synthèse et capacité d'anticipation des impacts et des risques\n- Écoute, communication et travail en équipe\n- Capacité d'adaptation et autonomie\n- Sens de la responsabilité et rigueur\n- Excellente communication écrite et orale\n\nVotre capacité à collaborer avec des équipes pluridisciplinaires, à vulgariser des concepts complexes et à anticiper les évolutions technologiques sera essentielle pour réussir dans ce poste.\n\nVous pouvez également justifier de 7 ans d'expérience minimum dans un poste similaire.", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "3276113"}