{"intitule_poste": "Alternance Data Analyst Junior H/F", "description": "POSTE : Alternance Data Analyst Junior H/F\nDESCRIPTION : Passionné par l'analyse de données ?\n\nVous recherchez une alternance dans le cadre de votre Master pour la rentrée de septembre 2025 ?\n\nAlors n'attendez plus, candidatez et rejoignez-nous en tant que Data Analyst Junior (F/H), à partir de septembre 2025 pour une mission de 1 an, basée idéalement à LYON (69) ou à ARCUEIL (94 - RER B Laplace).\n\nVOTRE CHALLENGE\n\nAu sein de l'équipe de Gaëtan, Directeur de la Performance Commerciale, vous apporterez votre soutien à l'équipe Performance Commerciale sur des missions d'analyse de données pour les différents services du pôle commercial GMP Building (Direction des ventes, service support avant-vente, Marketing Produits, Marketing Communication Clients).\n\nDans le cadre de votre mission, vous serez particulièrement impliqué sur des analyses spécifiques liées au Pricing et au suivi de la politique commerciale, contribuant ainsi à l'optimisation de nos stratégies commerciales.\n\nPlus concrètement, votre mission s'articulera autour des activités suivantes :\n\n- Réalisation d'analyses de performance et propositions de recommandations stratégiques\n\n- Suivi et optimisation de la politique Pricing\n\n- Contribution aux études commerciales et marketing pour accompagner la prise de décision\n\n- Production de reportings et tableaux de bord\n\nLa mission est pour une durée de 1 an (2 ans selon parcours et profil), avec pour rythme d'alternance souhaité des semaines complètes en entreprise.\nPROFIL : VOS ATOUTS ?\n\nVous préparez un master en alayse de données ou vous êtes en école de commerce avec une spécialisationData.\n\nVotre curiosité naturelle vous permet d'appréhender efficacement les sujets, enjeux et process dans un environnement dynamique et ouvert. Reconnu pour votre rigueur et votre fiabilité, vous démontrez une capacité à traiter les données avec précision et à respecter les délais impartis.\n\nAussi, si vous êtes autonome et organisé, que vous aimez travailler en équipe avec différents interlocuteurs et que vous savez vous adapter, c'est un vrai plus !\n\nVous maîtrisez Excel et l'ensemble du Pack Office 365. Vous avez de bonnes connaissances dans les outils d'exploration et de visualisation de données (Power BI en particulier).\n\nCETTE MISSION EST FAITE POUR VOUS !\n\nAlors communiquez-nous votre CV sans attendre ! (en précisant votre rythme d'alternance)\n\nRef : xhix2doc3e", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "3399091"}