{"intitule_poste": "Tech Lead Data Engineer H/F", "description": "POSTE : Tech Lead Data Engineer H/F\nDESCRIPTION : Nous avons la conviction que chaque entreprise peut adopter une démarche innovante de gestion de la donnée et créer des cas d'usage disruptifs en réduisant l'impact écologique et en diminuant la dette technique.\nNous comptons plus de 840 collaborateurs en mission chez nos clients grands comptes dans tout secteur d'activité : banque, assurance, santé, énergie, e-commerce, automobile, luxe, retail, transport, agritech\nVos missions\nNous recherchons un(e) Tech Lead Data Engineer capable de trouver des solutions innovantes et robustes à l'ensemble des problématiques Data.\nVous aurez la charge de :\n- Assurer la mise en oeuvre de l'accès, du référencement et de la qualité de la donnée\n- Assurer l'industrialisation, la supervision et l'intégration des solutions\n- Rédiger les normes de développement\n- Participer à la rédaction du manuel d'exploitation\n- En tant que Tech Lead, vous savez vous présenter et promouvoir des architectures data face au client. Vous savez identifier et comprendre les besoins métiers.\n- Vous savez identifier et comprendre les besoins métiers.\n- Vous formez, encadrez et faites évoluer les consultants juniors\n- Vous participez à la réponse aux appels d'offres (avant-vente)\nVos compétences\nEn tant que Tech Lead Data Engineer vous maîtrisez :\n- Le langage SQL\n- Un langage objet (Python, JAVA, Scala)\n- Un framework de calcul distribué\n- Un bus de messages : Kafka, RabbitMQ\n- Des Outils d'alimentation de données : Talend, Matillion, Stambia\n- Des Moteurs de recherche : suite ELK (ElasticSearch, Logstash, Kibana), SolR, services Cloud\n- Le Stockage des données : stockage objet et/ou distribué (HDFS, deltalake ou blob/S3)\n- L'intégration continue (Git, JUnit, SonarQube, Jenkins)\n- Un cloud provider (AWS, GCP, Azure) ou une distribution Big Data (Hortonworks, Cloudera, Datastax)\n- Les concepts de la modélisation relationnelle et non-relationnelle\nVotre profil\nDiplômé(e) d'une école d'ingénieur ou d'une université, vous justifiez d'une expérience professionnelle d'au minimum 5 ans dans un contexte projet Data. Rigoureux(se), proactif(ve) et autonome vous restez en veille technologique et êtes force de proposition. Vous êtes capable de prendre de la hauteur et vous adapter aux enjeux du projet.\nAvantages à travailler chez JEMS\n- Une JEMS Académie au service de votre montée en compétences (formations et certifications sur les technologies de pointe)\n- Un accompagnement personnalisé et un management de proximité pour vous proposer des évolutions de carrière\n- Une intégration dans des communautés techniques et de pratiques JEMS (encadrement par des experts, échanges sur les bonnes pratiques, favoriser l'innovation)\n- Une entreprise reconnue \"Great Place To Work\"\n- Des événements et séminaires inoubliables, des soirées d'agence conviviales\nMobilité\nUne mobilité nationale et internationale pour vous accompagner dans vos projets de vie.\nDiversité\nLe Groupe JEMS porte fièrement sa valeur \"Diversité\" en se mobilisant pour l'inclusion et l'égalité des chances et en luttant contre toutes formes de discrimination.\nTous nos postes sont ouverts aux personnes en situation de handicap.\nPROFIL :", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "3408437"}