{"intitule_poste": "Data analyst / Analyste de données (H/F)", "description": "RESPONSABILITÉS : \n\nLe poste se situe dans l'équipe du Centre d'Excellence en Pathogènes Respiratoires (CERP, https://ciri.ens-lyon.fr/cerp) basé à Lyon, France. Le CERP développe des recherches pour appuyer la prise de décision liée aux pathogènes respiratoires au sein des Hospices Civils de Lyon et de l'Université Claude Bernard Lyon 1. Le CERP fait partie du Centre International de Recherche en Infectiologie (CIRI).\nLe CERP va héberger sur son site Internet un tableau de bord permettant d'afficher la circulation mondiale du virus de la grippe et du virus respiratoire syncytial. Cette plateforme, construite à partir de web scraping, est destinée à un large public, comprenant la population générale, les chercheurs et les décideurs politiques. L'algorithme de web scraping a besoin d'un support régulier pour maintenir à jour la plateforme alimentée en données. Vos tâches consisteront notamment à réaliser la maintenance la plateforme et à effectuer des analyses de données pour des projets de recherche en collaboration.\nCe poste sera clé pour développer les activités du CERP autour de l'analyse de données pour soutenir les différentes études et projets. Il s'agit d'une opportunité unique pour un analyste de données de rejoindre une récente équipe de recherche motivée et expérimentée dans un environnement de travail international pour relever les principaux défis de santé liés aux maladies respiratoires. Cet expert travaillera en collaboration sur des études analytiques innovantes de haute qualité et pourra bénéficier de plusieurs grandes bases de données, de plateformes d'études et de partenariats externes avec d'autres partenaires universitaires, gouvernementaux et industriels.\nTâches essentielles :\nWeb scraping\nGestion de webscrapers, des scripts Python qui récupèrent automatiquement les données épidémiologiques des sites web publics. Vous serez responsable de vous assurer du fonctionnement des scripts chaque semaine, les données seront utilisées par d'autres projets CERP.\nAnalyse de données\n - Analyser des données à l'aide de méthodes statistiques ou de machine learning, par exemple pour identifier les tendances des séries chronologiques ou extraire des variables importantes dans la classification.\n - Interpréter les résultats des modèles.\n - Générer des rapports (éventuellement des publications scientifiques) et des visualisations de données résumant vos analyses.\n - Communiquer les résultats au sein de l'équipe et lors de réunions scientifiques (avec des partenaires externes ou en congrès).\n\nPROFIL RECHERCHÉ : \n\nCompétences techniques :\n - Expérience en Python, incluant le scraping notamment avec Selenium et BeautifulSoup.\n - Système de gestion de versions GIT.\n - Amazon Web Services (AWS) : expérience notamment dans l'utilisation de dockers.\n - Bonnes pratiques de codage.\n - Le logiciel R et la connaissance des solutions de création de sites Web et de tableaux de bord sont un plus.\n \nCompétences :\n - Anglais écrit courant.\n - Approche systématique de la résolution des problèmes, y compris l'identification des causes profondes et des solutions.\n - Intégrité, curiosité, proactivité, prudence, esprit d'auto-organisation et orienté vers les solutions.\n - Bonne prévoyance, bon jugement et capacité à travailler de manière indépendante.\n - Approche enthousiaste et professionnelle du travail avec des collègues et des collaborateurs externes. Capacité à coopérer de manière inter-fonctionnelle et à identifier des solutions multidisciplinaires.\nPoste à pouvoir dès que possible\nLe poste est ouvert aux contractuels de catégorie A - IGE\nRémunération mensuelle brute: 2471 €\nEn rejoignant l'Université Lyon 1, vous pourrez bénéficier de :\n - 48.5 jours de congés annuels, dès la première année universitaire, aménagement possible du temps de travail sur 4.5 jours, 37h30 / semaine, la possibilité d'avoir des jours de télétravail réguliers et/ou ponctuels, sous conditions,\n - la participation au remboursement des frais de transport, forfait mobilité durable, aux frais complémentaire santé à hauteur de 15€/mois,...\n - l'accès à des prestations d'action sociale, accès aux services de la crèche et du centre de loisirs situés sur le campus Lyon Tech La Doua\n - l'accès aux activités artistiques et sportives de l'université, tarifs préférentiels loisirs,\n - possibilités de développement professionnel en interne (concours, mobilité, formation continue et parcours professionnel)\n - restauration sur le campus avec une participation financière de l'université", "experience": ["Débutant accepté", false], "competences": [], "divers": [], "reference": "3447143"}