{"intitule_poste": "Chef de projet intelligence artificiel H/F", "description": "Havana IT (Lyon), entité du Groupe Havana, recherche des Chefs de Projet IA H/F pour accompagner le développement de l'activité de ses clients lyonnais.\nMissions principales\nPilotage et coordination des projets IA en lien avec les équipes techniques, juridiques et métiers.\nDéfinition des besoins, rédaction des cahiers des charges et suivi des livrables.\nIntégration et mise en production de solutions IA en collaboration avec les développeurs et data scientists.\nSuivi des performances et mise en place d'indicateurs (KPIs) de suivi.\nGestion des risques, conformité aux réglementations (RGPD, éthique de l'IA) et respect des normes de sécurité.\nVeille technologique et proposition d'innovations en IA.\nAnimation des comités de pilotage et communication des avancées aux parties prenantes.\nCe poste n'est pas ouvert à l'alternance ou aux stages !\nPoste ouvert aux personnes en situation d'handicap !\nIntéressé(e) ? \nVoici notre processus de recrutement après envoi de votre CV : \nUn 1er échange téléphonique avec notre équipe recrutement, Jules , d'environ 10 minutes \nUn 2ème échange téléphonique avec notre business manager, Jean-Marie, Alex ou Constance\nUn entretien physique ou en visio avec le client final et le business manager en charge de vous accompagner\nCompétences requises\nObligatoires :\nExpérience confirmée en gestion de projet IA ou Data Science.\nConnaissance approfondie des architectures IA et des modèles d'IA générative.\nCompétences en pilotage Agile, gestion des ressources et coordination d'équipes pluridisciplinaires.\nMaîtrise des enjeux de sécurité, de conformité et d'éthique en IA.\nCapacité à analyser les besoins métiers et proposer des solutions IA adaptées.\nExcellentes compétences en communication et rédaction de documents stratégiques et techniques.\nExpérience requise\nMinimum 5 ans d'expérience en gestion de projet technologique, dont au moins 3 ans en IA ou Data Science.\nEnvironnement et méthodologies\nAgile, Machine Learning, NLP, Intelligence Artificielle Générative.\nLangues\nFrançais et Anglais requis.\nNous rejoindre c'est :\n- Être acteur des projets de transformation digitale et d'amélioration SI de nos clients ;\n- Intégrer une équipe et bénéficier d'un management de proximité ;\n- Être moteur dans le développement de notre structure ;\n- Apporter sa contribution à nos projets d'incubation de Startups (Lab) ;\n- Avoir la possibilité de développer ses compétences à travers diverses formations ;\n- Pouvoir échanger sur des sujets à la pointe de la technologie lors d'évènements ; (Workshop/Afterwork) ;\n- Être soucieux de l'environnement et du bien-être au travail", "experience": ["Expérience exigée", true], "competences": [], "divers": [], "reference": "3497070"}